[Info]
Language=Русский
LanguageID=106

[String]
Backup.AllDaysTemplate=Ежедневно
Backup.Apply=Применить
Backup.AutoRecover=Автообновление
Backup.BackupConfig=Параметры резервной записи
Backup.CameraName=Имя камеры
Backup.CameraNo=Номер камеры
Backup.Cancel=Отмена
Backup.Delete=Удалить
Backup.DeviceName=Имя устройства
Backup.EditPlanTemplate=Редактировать шаблон
Backup.EmptyTemplate=Новый шаблон
Backup.FreeBytes=Свободные биты (MB)
Backup.Fri=Пт
DecodeCfg.DecoderChn=Декодер канал
DecodeCfg.AddTips=*Увеличение с канала дереве устройств на левой стороне сопротивления
DecodeCfg.WndTips=*Окно 1, 0 недействительными
Backup.Mon=Пон
Backup.MoveChannel=Переместить канал в этот лист?
Backup.NameExisted=Имя существует
Backup.NameNotExisted=Имя не существует
Backup.PacketTime=Время
Backup.PlanTemplate=Шаблон плана
Backup.RecordBackupConfig=План записи
Backup.Sat=Суб
Backup.Setup=Установка
Backup.StartBigerThanEnd=Время начала не может быть позднее времени окончания
Backup.StartRealBackUp=Начало резервной записи
Backup.StopFirst=Происходит резервная запись, если вы хотите изменить параметры, пожалуйста остановите запись
Backup.Storage=Сохранить
Backup.Sun=Вскр
Backup.Thurs=Чтв
Backup.TotalBytes=Total Bytes(MB)
Backup.Tues=Втр
Backup.Wed=Ср
AccountMSG.ErrorName=Имя пользователя и имя группы не может содержать знаки . [ ] % &, а так же не может быть пустым!
AlarmManage.Add=Add <<
AlarmManage.AddSure=Вы уверены, что хотите добавить?
AlarmManage.AlarmSound=Сигнал тревоги
AlarmManage.Apply=Применить
AlarmManage.AutoPrompt=Автонапоминание
AlarmManage.AutoWatch=Автонаблюдение
AlarmManage.Browse=Просмотр
AlarmManage.CAM=CAM
AlarmManage.ChnNotDevice=Пожалуйста выберите один канал
AlarmManage.Del=Del >>
AlarmManage.DelSure=Вы уверены, что хотите удалить?
AlarmManage.DiskError=Ошибка диска
AlarmManage.DiskFull=Диск заполнен
AlarmManage.Enable=Вкл.
AlarmManage.IOTrigger=И/О Триггер
AlarmManage.IgnTime=Время 
AlarmManage.No=Нет
AlarmManage.Port=Порт тревоги
AlarmManage.Second=сек.
AlarmManage.SelectAlarmPort=Пожалуйста, выберите один порт тревоги
AlarmManage.SelectVideoChn=Пожалуйста, выберите один канал
AlarmManage.SoundPath=Аудиодорожка
AlarmManage.Type=Тип сигнала
AlarmManage.VideoBlind=Закрытие камеры
AlarmManage.VideoChn=Канал видео
AlarmManage.VideoLoss=Потеря видео
AlarmManage.VideoMotion=Движение
AlarmManage.Yes=Да
ConfigComm.BPS=Скорость обмена данными
ConfigComm.CommFunction=Функции портов
ConfigComm.CommTypes=Типы портов
ConfigComm.DataBit=Биты данных
ConfigComm.StopBit=Стоп биты
ConfigComm.Verify=Проверка
ConfigManage.About=Инфо
ConfigManage.AlarmSetting=Настройки сигнала тревоги
ConfigManage.AutoConnnect=Автоматическое соединение с каналом 
ConfigManage.CAM=CAM
ConfigManage.ConfigManager=Менеджер конфигураций
ConfigManage.ConfigModule=Конфигурирование модуля
ConfigManage.Describe=Описание 
ConfigManage.Group=Группа
ConfigManage.LinkSetting=Настройки соединения сигнала тревоги
ConfigManage.MonitorModule=Модуль монитора
ConfigManage.Name=Имя
ConfigManage.NetModule=Модуль сети
ConfigManage.NormalSetting=Стандартные настройки
ConfigManage.PlayBackModule=Воспроизведение модуля
ConfigManage.SystemConfig=Системные настройки
ConfigManage.User=Пользователь
ConfigManage.UserManager=Управление пользователем
ConfigManage.Version= (версия)
ConfigManage.VideoModule=Видео модуль
ConfigManage.Web=Web
ConfigPtz.Address=Адрес
ConfigPtz.Even=Чет.
ConfigPtz.Mark=Маркер
ConfigPtz.Monitor=Мониторы
ConfigPtz.None=Нет
ConfigPtz.Odd=Нечет.
ConfigPtz.PreRecord=Предв. запись
ConfigPtz.Protocol=Протокол
ConfigPtz.Space=Пробел
Desktop.Audio=Аудио
Desktop.Backup=Архив
Desktop.ChangePath=Заменить
Desktop.CloseAllWindow=Закрыть все окна
Desktop.CloseWindow=Закрыть окно
Desktop.ConnAllMainStream=Основной поток
Desktop.ConnAllSubStream=Экстра поток
Desktop.DevList=Список устройств
Desktop.DevManager=Управление устройством
Desktop.DevName=Имя устройства
Desktop.DevType=Тип устройства
Desktop.Device=Устройство
Desktop.DisconnAll=Отключение видео
Desktop.DontShow=Не показывать в следующий раз
Desktop.ExtStream=Экстра поток
Desktop.FileName=Имя файла
Desktop.FileType=H.264
Desktop.IPAddr=IP Адрес
Desktop.LocalConfig=Локальные конфигурации
Desktop.LocalRecord=Локальная запись
Desktop.Lock=Блокировка
Desktop.Log=Журнал
Desktop.MainStream=Основной поток
Desktop.MapCtrl=MapCtrl
Desktop.NoLogin=Пожалуйста, сначала выберите устройство
Desktop.Path=Путь
Desktop.PicHQuality=Высокое качество изображения
Desktop.PicLQuality=Низкое качество изображения
Desktop.Playback=Воспроизвести
Desktop.Player=Player
Desktop.Port=Порт　
Desktop.Preview=Мультиканальный предварительный просмотр
Desktop.Reboot=Перезагр.
Desktop.RebootFail=Исправить ошибку устройства
Desktop.RefushName=Изменить имя канала
Desktop.RemoteCfg=Конфигурации устройства
Desktop.ReturnToMain=Возврат в главное меню
Desktop.SITFail=ОшибкаSIT 
Desktop.Snapshot=Снимок
Desktop.SnapshotFail=Ошибка снимка
Desktop.Split=Раздел
Desktop.Split1=Вид 1
Desktop.Split12=Вид 12
Desktop.Split13=Вид 13
Desktop.Split16=Вид 16
Desktop.Split2=Вид 2
Desktop.Split20=Вид 20
Desktop.Split25=Вид 25
Desktop.Split36=Вид 36
Desktop.Split4=Вид 4
Desktop.Split6=Вид 6
Desktop.Split64=Вид 64
Desktop.Split100=Вид 100
Desktop.Split8=Вид 8
Desktop.Split9=Вид 9
Desktop.SplitFull=На весь экран
Desktop.StartTalk=начать разговор
Desktop.StopTalk=прекратить разговор
Desktop.SureToClose=Вы уверены, что хотите выйти?
Desktop.SureToReboot=Вы уверены, что хотите перезагрузить устройство
Desktop.SyncTime=Синхронизация времени
Desktop.TimeSync=Синхронизация времени с компьютером
Desktop.UnsupportPreview=Устройство не поддерживает мультиканальный предварительный просмотр
Desktop.Window=Окно
Desktop.ZoneList=Список
Desktop.Search=Поиск
Desktop.Return=Назад
DeviceManage.ChnInvalid=Номер канала должен быть в промежутке от 1 до 16
DeviceManage.DDNSExisted=Настройки DDNS выполнены
DeviceManage.DaHua=DaHua
DeviceManage.DefaultZone=Невыполнимая зона
DeviceManage.DelAreaSure=Вы уверены, что необходимо удалить все устройства перед удалением зоны?
DeviceManage.DelSure=Удалить этот пункт?
DeviceManage.DevAdd=Добавить
DeviceManage.DevDel=Удалить
DeviceManage.DevEdit=Сохранить
DeviceManage.DevList=Список устройств
DeviceManage.DevManage=Управление устройствами
DeviceManage.DevName=Имя устройства
DeviceManage.DisconnAllDevFirst=Убедитесь в том, что успройство было отключено преред изменением данных зоны
DeviceManage.DisconnFirst=Убедитесь в том, что устройство было отключено до изменения его данных
DeviceManage.Domain=Область
DeviceManage.DomainTooLong=Слишком длиное имя области
DeviceManage.DonameInvalid=Неверное имя области
DeviceManage.ExceedMaxChn=Превышение допустимого количества каналов
DeviceManage.HiKang=Hikvision
DeviceManage.IPAddress=IP адрес
DeviceManage.IPExisted=IP или доменное имя данного устройства уже существует
DeviceManage.IPInvalid=Неверный IP
DeviceManage.MostTwoLeverZone=Наибольшее количество поддерживаемых областей - две
DeviceManage.NameExisted=Имя данного устройства уже существует
DeviceManage.NameInvalid=Неверное имя устройства
DeviceManage.NameTooLong=Слишком длинное имя устройства
DeviceManage.Password=Пароль
DeviceManage.PortNum=Порт
DeviceManage.RemoteCfg=Конфигурации устройства
DeviceManage.SelectArea=Пожалуйста, выберите одну из областей
DeviceManage.SelectDevice=Пожалуйста, выберите устройство 
DeviceManage.TotalChn=Номер канала
DeviceManage.UpZone=Up Zone
DeviceManage.UserName=Имя пользователя
DeviceManage.Vendor=Vendor
DeviceManage.WriteFail=Ошибка записи
DeviceManage.XiongMai=H264DVR
DeviceManage.Zone=Область
DeviceManage.ZoneChose=Выбор формы
DeviceManage.ZoneEmpty=Имя области пусто
DeviceManage.ZoneExisted=Область уже занята
Error.AddDevFirst=Список устройств пуст, добавьте ваше устройство в "%s -> %s"
Error.AlreadyRunning=CMS запущено
Error.ClearSDKError=Удалить ошибки sdk
Error.CloseChnErr=Закрыть уведомления об ошибках 
Error.ConfigCharsetUnsupport=Конфигурации кодировки не поддерживаются
Error.ConfigNotFound=Конфигурация не найдена
Error.ConfigVerifyFail=Ошибка в подтверждении конфигурации
Error.ExceedMaxIPList=Превышение допустимого количества IP номеров
Error.GetConfigFail=Уведомление об ошибке канала
Error.HandleInvalid=Ошибка команды
Error.HasLogined=Пользователь авторизирован
Error.IPExisted=Данный IP адрес уже существует
Error.IPInBlackList=Данный IP адрес уже занесен в черный список
Error.IPInTrustList=Данный IP адрес уже занесен в белый список
Error.InBlackList=Пользователь находится в черном списке
Error.InUsing=Учетная запись уже используется
Error.InputError=Ошибка воода
Error.LanguageSaveSuccess=Настройки успешно сохранены. Пожалуйста, перезапустите CMS
Error.MallocErr=Ошибка памяти
Error.NetErr=Ошибка сети
Error.NoErr=Ошибки отсутствуют
Error.NoInit=Нет исходного SDK
Error.NoLogin=Пользователь не авторизирован
Error.NoPower=Неверно введен логин или пароль
Error.NotFound=Ошибка обнаружения устройства
Error.OpenChnErr=Ошибка открытия канала
Error.OpenFileFail=Ошибка открытия файла
Error.ParamInvalid=Ошибка параметра
Error.PasswordMismatch=Неверный пароль
Error.PauseFail=Ошибка остановки
Error.PwdErr=Ошибка пароля
Error.RebootFail=Ошибка перезагрузки
Error.RebootSuccess=Перезагрузка выполнена успешно
Error.ReqErr=Ошибка запроса
Error.ResoluitonNotMatch=Рекомендуемое разрешение VGA  1024*768 
Error.SaveSuccess=Конфигурации устройства сохранены успешно
Error.SelectDevice=Пожалуйста, выберите одно устройство
Error.SetConfigFail=Сохранить отчет об ошибке 
Error.SubConErr=Ошибка медиа соединения
Error.SubConSendErr=Ошибка данных медиа соединения
Error.Timeout=Время ожидания превышено
Error.UnkownErr=Неопознанная ошибка
Error.Unsupport=SDK не поддерживается
Error.UserLock=Пользователь заблокирован
Error.UserNotExisted=Пользователь не существует
Error.VerUnmatch=Ошибка получения данных, возможно версия не соответствует
Error.winlimited=Максимальное количество окон - четыре
Error.NoMatch=Модели FLASH не совместимы, вы не можете обновить старую программу, 
				необходимо повторно подгоняет
Log.Alarm=Тревога
Log.AlarmLog=Журнал тревоги
Log.All=Все
Log.Backup=Резервное копирование
Log.BeginTime=Время начала
Log.Channel=Канал
Log.Clear=Очистить
Log.ClientConfig=Настройки клиента
Log.CloseCMS=Закрыть CMS
Log.CloseOK=Успешное завершение
Log.ConnFail=Ошибка соединения
Log.ConnSuccess=Соединение успешно
Log.DDNSFail=Ошибка анализа DDNS
Log.Date=Дата
Log.Describe=Описание
Log.Device=Устройство
Log.DeviceConfig=Конфигурации устройства
Log.Disconnect=Разъединен
Log.DomainFail=Ошибка анализа доменного имени
Log.EndTime=Время завершения
Log.Error=Ошибка
Log.HasLogined=Пользователь уже авторизирован
Log.InBlackList=Пользователь в черном списке
Log.LogType=Тип журнала
Log.Map=Карта
Log.NextPage=Вперед
Log.NoLogin=Пользователь не авторизирован
Log.NotFound=Устройство не найдено
Log.Notify=Уведомление
Log.OpenAudioFail=Невозможно открыть аудиозаписи
Log.OpenChnErr=Ошибка открытия
Log.OpenChnOK=Открыть
Log.OpenDecodeFail=Ошибка открытия декодера
Log.Operation=Операция
Log.OprLog=Журнал операций
Log.Playback=Воспроизведение
Log.PrePage=Назад
Log.PwdErr=Неверный пароль
Log.Reboot=Перезагрузка
Log.Search=Поиск
Log.SelectDevice=Выбрать устройство
Log.StartTalkFail=Ошибка начала соединения
Log.StartTalkOK=Соединение успешно
Log.StopTalkFail=Остановить соединение не удалось
Log.StopTalkOK=Соединение остановлено успешно
Log.SystemOperatin=Системные операции
Log.Talk=Соединение
Log.Time=Время
Log.Timeout=Время вышло
Log.Type=Тип
Log.User=Пользователь
Log.UserLock=Пользователь заблокирован
Log.UserManager=Менеджер пользователя
Log.UserNotExisted=Пользователь не существует
Log.Video=Видео
Log.Warn=Предупреждение
PtzControl.Add=Добавить
PtzControl.AddPreset=Добавить
PtzControl.AutoPan=Pan
PtzControl.AuxDirOper= Управление дополнительными функциями
PtzControl.AuxFuncOff=Дополнительные функции выключены
PtzControl.AuxFuncOn=Дополнительные функции включены
PtzControl.AuxNooper=Номер дополнительной функции
PtzControl.AuxOff=Закрыть
PtzControl.AuxOpen=Включить
PtzControl.AuxTitle=AUX
PtzControl.CamPower=Зарядка камеры
PtzControl.ClearTour=Удалить тур
PtzControl.Cruise=Тур
PtzControl.Del=Удалить
PtzControl.DelPreset=Удалить
PtzControl.Edit=Редактировать
PtzControl.End=Окончание
PtzControl.Enter=Применить
PtzControl.EnterMenu=Войти в меню
PtzControl.Esc=Отмена
PtzControl.Exit=Выход из меню 
PtzControl.Flip=Повернуть
PtzControl.Focus=Focus
PtzControl.Function=Функции
PtzControl.Goto=Переход
PtzControl.HighPTZ=PTZ слежение
PtzControl.Iris=Iris
PtzControl.LamRain=Подсветка/Очищение
PtzControl.LeftBorder=Левая граница
PtzControl.Light=Освещение
PtzControl.LightOff=Освещение выкл.
PtzControl.LightOn=Освещение вкл.
PtzControl.LineScan=Автосканирование
PtzControl.LineScanBorder=Граница
PtzControl.NightSee=Ночное видение
PtzControl.NoProtocol=Данный протокол не поддерживает PTZ
PtzControl.None=Нет
PtzControl.Number=№
PtzControl.PTZ=PTZ
PtzControl.PageChange=Страница изменена
PtzControl.Pattern=Шаблон
PtzControl.Preset=Пресет
PtzControl.PtzControl=Поворот / Наклон / Масштабирование
PtzControl.Reset=Сброс
PtzControl.RightBorder=Левая граница
PtzControl.SIT=SIT
PtzControl.Setting=Настройки
PtzControl.Setup=Установка
PtzControl.Start=Старт
PtzControl.Step=Скорость
PtzControl.Stop=Стоп
PtzControl.Switch=Вкл / Выкл
PtzControl.TourRoad=Тур
PtzControl.Value=Значение
PtzControl.ValueEmpty=Значение не может быть пустым
PtzControl.Wiper=Очистить экран
PtzControl.Zoom=Zoom
Decoder.AddDecoder=Добавить декодер
Decoder.Attribute=Свойства
Decoder.DecoderChannel=Канал декодера
Decoder.DeleteDecoder=Удалить декодер
Decoder.DeviceChannel=Канал
Decoder.EditDecoder=Редоктировать декодер
Decoder.HasVideoChn=Один канал камеры предназначен для одноко канала декодера. Пожалуйста выберите другой канал декодера.
Decoder.SelectDecoderChannel=Пожалуйста, выберите один канал декодера.
Decoder.SelectVideoChn=Пожалуйста, выберите один канал 
Decoder.ChnNotDevice=Пожалуйста, выберите одну камеру
Import.ExportConfig=Загр. настр.
Import.ExportLog= Экспорт 
Import.ImportConfig=Сохр. настр.
Login.AutoLogin=Автовход
Login.ConfigFile=Конфигурирование файлов
Login.ConfirmPasswd=Подтверд.
Login.IPInvalid=Неверный IP устройства 
Login.InBlackList=Пользователь занесен в черный список
Login.InUsed=Пользователь авторизирован
Login.InitDecodeCard=Инициализация карты декодирования
Login.InitDecodeCardFail=Ошибка инициализации карты декодирования
Login.InitVideo=Инициализация видео
Login.Locked=Пользователь заблокирован
Login.Login=Вход
Login.LoginFail=Ошибка авторизации
Login.LoginSuccess=Успешная авторизация
Login.NetError=Ошибка сети
Login.NewPasswd=Новый пароль
Login.NotFound=Устройство не может быть обнаружено
Login.OldPasswd=Старый пароль
Login.PasswdError=Логин или пароль неверны
Login.Password=Пароль
Login.ReadyLogin=Вход
Login.SavePwd=Сохранить пароль
Login.SystemBusy=System is busying
Login.Timeout=Истекло время авторизации
Login.UnknowError=Неизвестная ошибка
Login.User=Пользователь
Login.UserIsLocked=Пользователь заблокирован
Login.UserIsStoped=Учетная запись не используется
Login.UserName=Имя пользователя
Login.UserNotExisted=Пользователь не существует
AccountMSG.AccountLocked=Учетная запись была заблокирована
AccountMSG.AccountUsed=Учетная запись уже используется
AccountMSG.AddGroupExist=Имя группы уже существует
AccountMSG.AddGroupSuccess=Группа успешно добавлена
AccountMSG.AddUserExist=Имя пользователя существует
AccountMSG.AddUserSuccess=Пользователь успешно добавлен
AccountMSG.DeleteGroupSuccess=Группа успешно удалена
AccountMSG.DeleteInuseGroup=Невозможно удалить группу, содержащую пользователей
AccountMSG.DeleteUserSuccess=Пользователь успешно удален
AccountMSG.EmptyAuthority=Пустое значение
AccountMSG.EmptyName=Введите имя
AccountMSG.Failed=Ошибка операции
AccountMSG.InvalidPassword=Неверный пароль. Примечание：пароль по умолчанию 111111 
AccountMSG.ModGroupSuccess=Изменения группы успешно сохранены
AccountMSG.ModPasswordSuccess=Пароль успешно изменен
AccountMSG.ModUserSuccess=Пользователь успешно изменен
AccountMSG.NotPermit=Данное действие запрещено
AccountMSG.PasswordMismatch=Пароль не совпадает
AccountMSG.SaveConfigFailed=Ошибка сохранения конфигурации
AccountMSG.SureToDelete=Вы уверены, что хотите удалить?
AccountMSG.TooLargeAuthority=Права группы ограничены
AccountMSG.TryDeleteResvUser=Невозможно удалить пользователя
AccountMSG.TryModifyResvUser=Невозможно изменить данные пользователя
AccountMSG.ImportOK=Импорт успешно завершен. Пожалуйста, перезапустите CMS
AccountMSG.ImportFail=Ошибка импорта
AccountMSG.ExportOK=Экспорт успешно завершен
AccountMSG.ExportFail=Ошибка экспорта
Authority.Account=Пользователи
Authority.AlarmConfig=Настройки тревоги
Authority.AlarmIO=Настройки тревожных входов / выходов 
Authority.AutoMaintain=Автонастр.
Authority.Backup=Резервное копирование
Authority.ChannelTitle=Имя канала
Authority.CommConfig=RTZ
Authority.CtrlPanel=Контрольная панель
Authority.DefaultConfig=Авто
Authority.DelLog=Очистить журнал
Authority.EncodeConfig=Компрессия
Authority.GeneralConfig=Основные настройки
Authority.ModifyLanguage=Язык
Authority.ModifyVideoMode=Формат видео
Authority.NetConfig=Настройки сети
Authority.OutputConfig=Монитор
Authority.PTZControl=PTZ контроль
Authority.PtzConfig=Настройки PTZ 
Authority.QueryLog=Просмотр журнала
Authority.Record=График
Authority.RecordConfig=График
Authority.ShutDown=Выключение
Authority.StorageManager=HDD управление 
Authority.SysInfo=Просмотр системной информации
Authority.SysUpgrade=Обновление системы
Authority.Talk_01= домофон 
Authority.VideoConfig=Движение
AutoMain.At=В
AutoMain.AutoDelete=Автоматическое удаление устаревших файлов
AutoMain.AutoReboot=Автоперезагрузка системы
AutoMain.DaysAgo=Дней назад
Config.AlarmLogTime=Журнал тревоги (дни)
Config.AutoConnect=Автоматическое соединение с последним каналом 
Config.AutoExpand=Авторасширение канала после соединения
Config.BaseConfig=Основные настройки
Config.Browse=Просмотр
Config.ClientVersion=Клиент
Config.ConfigVersion=Конфигурация устройства
Config.DecoderVersion=Декодер
Config.DiskList=Список дисков
Config.FreePercent=Проценты
Config.FreeSize=Свободное место (MB)
Config.FullMode=Перезапись
Config.LocalPlayback=Локальное воспроизведение
Config.LogMaintence=Настройки журнала
Config.NetVersion=Сеть
Config.OprLogTime=Журнал операций (дни)
Config.Picture=Изображение DIR
Config.PlayBackVersion=Воспроизведение
Config.Record=Запись DIR
Config.RecordSet=Настройки записи
Config.RecordLen=Длитель-ть
Config.AlarmRecordLen=Задержка тревожной записи
Config.RemotePlayback=Удаленное воспроизведение
Config.ShowAlarmLog=Показать журнал тревоги
Config.Storage=Устройство хранения
Config.ToAVI=Сохранение записи в формате AVI
Config.TotalSize=Общий размер файла (MB)
Config.UsedPercent=Использованное пространство
Config.UsedSize=Занимаемый размер (MB)
Config.VersionInfo=Информация о версии
Config.VideoVersion=Видео
Config.AutoRun=Запуск при включении
ConfigAlarm.AlarmLights=Сигнальные огни
ConfigAlarm.AlarmSound=Сигнал тревоги
ConfigAlarm.HumanoidDetect=Обнаружение гуманоида
ConfigAlarm.AlarmIn=Тревожн. вход
ConfigAlarm.AlarmOut=Тревожн. выход
ConfigAlarm.Area=Область
ConfigAlarm.Beep=Зуммер
ConfigAlarm.ChannelNo=Канал
ConfigAlarm.DelayRecordTime=Задержка
ConfigAlarm.DeviceType=Тип
ConfigAlarm.Enable=Вкл
ConfigAlarm.sensitivity=чувствительность
ConfigAlarm.EventType=Тип события
ConfigAlarm.FtpUpload=FTP загрузка
ConfigAlarm.Interval=Интервал
ConfigAlarm.LatchSecond=Задержка
ConfigAlarm.NoChannelSelected=Канал не выбран
ConfigAlarm.NormalClose=Замкнуто
ConfigAlarm.NormalOpen=Разомкнуто
ConfigAlarm.PtzLinkage=Активация PTZ
ConfigAlarm.RecordChannel=Запись канала
ConfigAlarm.RegionConfig=Настройки области
ConfigAlarm.ScreenTip=Сообщения
ConfigAlarm.Sec=Сек.
ConfigAlarm.SendEmail=Отправка E-mail
ConfigAlarm.Sense=Чувствительность
ConfigAlarm.Setting=Настройки
ConfigAlarm.TimeSection=Период
ConfigAlarm.ToCenter=Центр загрузок
ConfigAlarm.Tour=Тур
ConfigAlarm.Type=Тип
ConfigAlarm.VoiceTip=Голосовые подсказки
ConfigAlarm.Select=Выбор
ConfigAlarm.UnSelect=Отмена
ConfigAlarm.AlarmMode=Режим тревоги
ConfigAlarm.Auto=Конфигурация
ConfigAlarm.Manual=Вручную
ConfigAlarm.Closed=Стоп
ConfigAlarm.Status=Статус
ConfigAlarm.Shield=щит
ConfigDayLight.Date=Дата
ConfigDayLight.EndTime=Окончание:
ConfigDayLight.StartTime=Начало:
ConfigDayLight.Week=День недели
ConfigDefault.AllDefault=Выбрать все
ConfigDefault.Sure=Выберите настройки, которые необходимо сбросить по умолчанию
ConfigGeneral.Dansk=Dansk
ConfigGeneral.DateFormat=Формат даты
ConfigGeneral.DateFormatSelect1=ГГГГ ММ ДД
ConfigGeneral.DateFormatSelect2=ММ ДД ГГГГ
ConfigGeneral.DateFormatSelect3=ДД ММ ГГГГ
ConfigGeneral.DateSpector=Разделитель 
ConfigGeneral.DateTime=Время
ConfigGeneral.DaylightRule=Параметры установки летнего времени
ConfigGeneral.DaylightSet=Настройки
ConfigGeneral.DaylightTime=Летнее время
ConfigGeneral.DaysAgo=дней назад
ConfigGeneral.DelCustom=Настройка
ConfigGeneral.DelNever=Никогда
ConfigGeneral.DiskFull=HDD заполнен
ConfigGeneral.DiskFullOverwrite=Перезапись
ConfigGeneral.DiskFullStop=Остановить запись
ConfigGeneral.DiskFullStop=Стоп Запись
ConfigGeneral.LanguageSelect=Язык
ConfigGeneral.Minute=мин.
ConfigGeneral.OutFormat=Формат вывода
ConfigGeneral.OutputMode=Параметры дисплея
ConfigGeneral.RebootEveryday=Ежедневно
ConfigGeneral.RebootFriday=Каждую пт.
ConfigGeneral.RebootMonday=Каждый Пон.
ConfigGeneral.RebootNever=Никогда
ConfigGeneral.RebootSaturday=Каждую Суб.
ConfigGeneral.RebootSunday=Каждое Вскр.
ConfigGeneral.RebootThursday=Каждый чтв.
ConfigGeneral.RebootTuesday=Каждый Втр.
ConfigGeneral.RebootWednesday=Каждую ср.
ConfigGeneral.RecordLen=Период
ConfigGeneral.RemoteAddr=Номер DVR 
ConfigGeneral.SelfOutput=Автоматическое определение
ConfigGeneral.StandbyTime=Автовыход
ConfigGeneral.TVOutput=TV
ConfigGeneral.Time12=12-часовой
ConfigGeneral.Time24=24-часовой
ConfigGeneral.TimeFormat=Формат 
ConfigGeneral.VGAOutput=VGA
ConfigGeneral.VideoMode=TV стандарт
InfoLog.Abnormal=Отклонение
InfoLog.AlarmLocal=Мест. Тревога
InfoLog.AlarmManual=Тревога вручную
InfoLog.AlarmNet=Сетевая настройка
InfoLog.AudioInFormat=Голосовой режим
InfoLog.AutoMaintain=Автокоррекция
InfoLog.Backup=Резервная копия документа %s
InfoLog.BlindDetect=Обнаруж.
InfoLog.Channel=Канал
InfoLog.Close=Закрыть запись
InfoLog.CombineEncode=Комбинированное шифрование
InfoLog.Comm=Порты
InfoLog.DeleteFileFailed=Ошибка удаления файла %s 
InfoLog.UpdateFailed=Ошибка обновления файла%s
InfoLog.Download=Загрузка файла %s
InfoLog.Encode=Компрессия
InfoLog.Event=Использовать %s в качестве списка рабочих дел
InfoLog.GUISet=GUI
InfoLog.General=Обычный
InfoLog.LocalAlarm=Мест. Тревога
InfoLog.Location=Расположение
InfoLog.LogIn=Пользователь %s авторизирован через %s
InfoLog.LogInfo=Журнал
InfoLog.LogOut=Пользователь %s вышел через %s
InfoLog.LogTime=Время
InfoLog.LogType=Тип
InfoLog.LossDetect=Потеря контроля видео
InfoLog.Manual=Запись
InfoLog.MotionDetect=Датчик движения
InfoLog.Net3G=3G
InfoLog.NetAbort=Разрыв соединения
InfoLog.NetAlarm=Сетевая тревога
InfoLog.NetCommon=Стандартная сеть
InfoLog.NetDDNS=DDNS
InfoLog.NetDHCP=DHCP
InfoLog.NetDNS=Сетевой DNS
InfoLog.NetEmail=E-mail
InfoLog.NetIPConflict=Конфликт IP
InfoLog.NetIPFilter=IP фильт
InfoLog.NetNTP=NTP
InfoLog.NetPPPoE=PPPoE
InfoLog.No=No
InfoLog.PTZ=PTZ
InfoLog.FishEye=Panorama
InfoLog.ClearFog=запотевания
InfoLog.PTZAlarmProtocol=PTZ тревога
InfoLog.PTZPreset=PTZ преустановки
InfoLog.PTZTour=PTZ тур
InfoLog.Play=Воспроизведение
InfoLog.PlayBack=Воспроизведение %s
InfoLog.ReadFileFailed=Неверное чтение файла %s 
InfoLog.ReadOnly=Чтение %s в качестве рабочего списка
InfoLog.ReadWrite=%s как рабочий список для чтения и записи
InfoLog.Record=Запись
InfoLog.Redunancy=Использовать %s как дополнительный рабочий список
InfoLog.RS485=RS485
InfoLog.SearchAlarm=%d-%d-%d %d:%d:%d Проверить запись по тревоге канала %d 
InfoLog.SearchAll=%d-%d-%d %d:%d:%d Проверить запись всех каналов %d 
InfoLog.SearchDetect=%d-%d-%d %d:%d:%d Проверить контрольную запись канала %d 
InfoLog.SearchHand=%d-%d-%d %d:%d:%d  Проверить запись канала %d вручную
InfoLog.SnapShot=%s как рабочую область для снимков
InfoLog.Snapshot=Снимки
InfoLog.StorageFailure=Отказ доступа к хранилищу
InfoLog.StorageLowSpace=Нехватка пространства хранилища
InfoLog.StorageNotExist=Устройства хранения не существует
InfoLog.TVAdjust=Контроль входов / выходов
InfoLog.Timing=Запись по времени
InfoLog.Tour=Тур
InfoLog.VideoBlind=Закрытие камеры
InfoLog.VideoColor=Настройки цвета
InfoLog.VideoLoss=Потеря контроля
InfoLog.VideoMotion=Датчик движения
InfoLog.VideoSplit=Разделение видео
InfoLog.VideoWidget=Видео виджет
InfoLog.WriteFileFailed=Ошибка записи файла %s !
LogInfo.AlarmEvent=Тревожное событие
LogInfo.All=Все
LogInfo.ClearFail=Ошибка очистки журнала
LogInfo.ClearSuccess=Успешная очистка журнала
LogInfo.ConfigOperation=Действия
LogInfo.EndTime=Время окончания
LogInfo.FileAccess=Воспроизведение
LogInfo.LogSearch=<%s>PlayBack Log！
LogInfo.LogType=Тип
LogInfo.NextPage=Вперед
LogInfo.RecordOperation=Неделя / День
LogInfo.RemoveAll=Удалить
LogInfo.Search=Поиск
LogInfo.StartTime=Время начала 
LogInfo.StorageManager=Хранение
LogInfo.SureToClear=Вы уверены, что хотите удалить все записи?
LogInfo.SystemManager=Система
LogInfo.UserManager=Пользователи
LogType.AccountRestore=Восстановление учетной записи
LogType.AddGroup=Доб. группу
LogType.AddUser=Доб. пользов.
LogType.ClearDriver=Очистить драйвер
LogType.ClearLog=Очистить журнал
LogType.DeleteGroup=Удал. группу
LogType.DeleteUser=Удал. пользов.
LogType.DiskChanged=Диск изменен
LogType.EventLatch=Отложить событие
LogType.EventStart=Запуск тревоги
LogType.EventStop=Остановка тревоги
LogType.FileAccess=Доступ к файлу
LogType.FileAccessError=Ошибка доступа к файлу
LogType.FileSearch=Поиск файла
LogType.LogIn=Вход
LogType.LogOut=Выход
LogType.ModifyGroup=Редактировать группу
LogType.ModifyPassword=Изм. пароль
LogType.ModifyTime=Редактировать системное время
LogType.ModifyUser=Изм. польз.
LogType.PTZTour=Тур
LogType.Reboot=Перезагрузка
LogType.Record=Запись
LogType.SaveConfig=Сохранение конфигураций
LogType.SetDriverType=Настройка типа драйвера
LogType.ShutDown=Выключение
LogType.StorageDeviceError=Ошибка устройства хранения
LogType.Update=Обновление
LogType.Upgrade=Изменения
LogType.ZeroBitrate=Отсутствует битрейт
UserManager.AddGroup=Доб.группу
UserManager.AddUser=Доб.польз.
UserManager.Authority=Доступ
UserManager.ConfirmPassword=Подтверд.
UserManager.DefaultUser=Пользователь по умолчанию
UserManager.DeleteGroup=Удал. группу
UserManager.DeleteUser=Удал. польз.
UserManager.Group=Группа
UserManager.GroupName=Тип
UserManager.LackAuchority=Отсутствие полномочий
UserManager.LoginSystem=Войти в систему
UserManager.Memo=Примечание
UserManager.ModGroup=Изм. группу 
UserManager.ModPassword=Изм. пароль
UserManager.ModUser=Изм. польз.
UserManager.NewPassword=Новый пароль
UserManager.No=№
UserManager.OldPassword=Старый пароль
UserManager.OwnerGroup=Группа
UserManager.PleaseLogin=Пожалуйста, авторизируйтесь
UserManager.Sharable=Многократно
UserManager.User=Пользователь
UserManager.UserName=Имя пользователя
UserManager.UserPassword=Пароль
UserManager.UserState=Статус
UserManager.UserStateOK=Нормально
UserManager.UserStateStoped=Остановлен
Version.AlarmIn=Тревожный вход
Version.AlarmOut=Тревожный выход
Version.Channel=Запись канала
Version.ExChannel=Дополнительный канал
Version.ReleaseDate=Дата
Version.SystemVersion=Системная версия
MapCtrl.Add=Добавить
MapCtrl.AddFail=Ошибка добавления изображения
MapCtrl.AddPicture=Добавить изображение
MapCtrl.AlarmDevice=Устройство тревоги
MapCtrl.Browse=Просмотр
MapCtrl.Cancel=Отмена
MapCtrl.ChooseOnePicture=Пожалуйста, выберите изображение!
MapCtrl.CopyFail=Ошибка копии изображения
MapCtrl.Camera=Камера 
MapCtrl.DeleteFail=Ошибка удаления изображения
MapCtrl.Description=Изображение
MapCtrl.DescriptionTooLang=Изображение должно не превышать 256 бит!
MapCtrl.Dev=Устройство
MapCtrl.Edit=Изменить
MapCtrl.EditFail=Ошибка редактирования изображения
MapCtrl.InputPicName=Пожалуйста, введите имя изображения
MapCtrl.Map=Карта
MapCtrl.MapCtrl=MapCtrl
MapCtrl.Modify=Изменить
MapCtrl.Name=Имя
MapCtrl.NameInUsed=Имя изображения уже используется!
MapCtrl.NameTooLong=Имя изображения не должно превышать 32 бита!
MapCtrl.NodeInUsed=Точка размещена на другой карте!
MapCtrl.OK=OK
MapCtrl.Picture=Изображение
MapCtrl.PictureEdit=Редактирование изображения
MapCtrl.PictureName=Имя изображения
MapCtrl.PicturePath=Нахождение изображения
MapCtrl.PictureTooBig=Размер изображения слишком большой или удален! Пожалуйста выберите другое изображение!
MapCtrl.Remove=Удалить
MapCtrl.Save=Сохранить
MapCtrl.SaveFail=Сохранить изображение
MapCtrl.SaveOK=Изображение сохранено успешно
MapCtrl.SureToDel=Вы уверены, что хотите удалить?
MapCtrl.SureToDelAllDevOnMap=Все пункты на карте будут удалены, продолжить?
MapCtrl.Type=Тип
MapCtrl.MapInfo=Информация о карте
ConfigEncode.Audio=Аудио
ConfigEncode.Best=Наилучшее
ConfigEncode.Better=Отличное
ConfigEncode.BitrateControlPolicy=Тип битрейта
ConfigEncode.BitrateValue=Битрейт Кб/с
ConfigEncode.Brightness=Яркость
ConfigEncode.CBR=CBR
ConfigEncode.Channel1=CAM 1
ConfigEncode.Channel10=CAM 10
ConfigEncode.Channel11=CAM 11
ConfigEncode.Channel11_12=CAM 11-12
ConfigEncode.Channel12=CAM 12
ConfigEncode.Channel13=CAM 13
ConfigEncode.Channel13_14=CAM 13-14
ConfigEncode.Channel13_16=CAM 13-16
ConfigEncode.Channel14=CAM 14
ConfigEncode.Channel15=CAM 15
ConfigEncode.Channel15_16=CAM 15-16
ConfigEncode.Channel16=CAM 16
ConfigEncode.Channel17=CAM 17
ConfigEncode.Channel17_20=CAM 17_20
ConfigEncode.Channel17_24=CAM 17-24
ConfigEncode.Channel17_32=CAM 17-32
ConfigEncode.Channel18=CAM 18
ConfigEncode.Channel19=CAM 19
ConfigEncode.Channel1_16=CAM 1-16
ConfigEncode.Channel1_2=CAM 1-2
ConfigEncode.Channel1_4=CAM 1-4
ConfigEncode.Channel1_6=CAM 1-6
ConfigEncode.Channel1_8=CAM 1-8
ConfigEncode.Channel1_9=CAM 1-9
ConfigEncode.Channel2=CAM 2
ConfigEncode.Channel20=CAM 20
ConfigEncode.Channel21=CAM 21
ConfigEncode.Channel21_24=CAM 21_24
ConfigEncode.Channel22=CAM 22
ConfigEncode.Channel23=CAM 23
ConfigEncode.Channel24=CAM 24
ConfigEncode.Channel25=CAM 25
ConfigEncode.Channel25_28=CAM 25_28
ConfigEncode.Channel25_32=CAM 25-32
ConfigEncode.Channel26=CAM 26
ConfigEncode.Channel27=CAM 27
ConfigEncode.Channel28=CAM 28
ConfigEncode.Channel29=CAM 29
ConfigEncode.Channel29_32=CAM 29_32
ConfigEncode.Channel3=CAM 3
ConfigEncode.Channel30=CAM 30
ConfigEncode.Channel31=CAM 31
ConfigEncode.Channel32=CAM 32
ConfigEncode.Channel33_36=CAM 33_36
ConfigEncode.Channel3_4=CAM 3-4
ConfigEncode.Channel4=CAM 4
ConfigEncode.Channel5=CAM 5
ConfigEncode.Channel5_6=CAM 5-6
ConfigEncode.Channel5_8=CAM 5-8
ConfigEncode.Channel6=CAM 6
ConfigEncode.Channel7=CAM 7
ConfigEncode.Channel7_12=CAM 7-12
ConfigEncode.Channel7_8=CAM 7-8
ConfigEncode.Channel8=CAM 8
ConfigEncode.Channel8_16=CAM 8-16
ConfigEncode.Channel9=CAM 9
ConfigEncode.Channel9_10=CAM 9-10
ConfigEncode.Channel9_12=CAM 9-12
ConfigEncode.Channel9_16=CAM 9-16
ConfigEncode.ColdColor=Холодные цвета
ConfigEncode.CombineEncode=Комбинированное кодирование
ConfigEncode.CombineMode=Режим
ConfigEncode.Contrast=Контраст
ConfigEncode.Cover=Маска области
ConfigEncode.CoverSetting=Настройки
ConfigEncode.DftColor=Авто
ConfigEncode.EncodeMode=Компрессия
ConfigEncode.ExtStream=Дополнителный поток
ConfigEncode.FPS=Кадры/сек
ConfigEncode.Gain=Усиление
ConfigEncode.General=Среднее
ConfigEncode.Good=Хорошее
ConfigEncode.Hue=Оттенок
ConfigEncode.ImageColorConfig=Настройки цвета
ConfigEncode.Mode=Режим
ConfigEncode.MultiReplay=Мультипроигрывание
ConfigEncode.NarrowBand=Узкий диапазон
ConfigEncode.Period=Период
ConfigEncode.Quality=Качество
ConfigEncode.Saturation=Насыщенность
ConfigEncode.Snap=Снимок
ConfigEncode.SnapFreq=Частота снимков
ConfigEncode.SnapMode=Режим
ConfigEncode.SnapQuality=Качество изображения
ConfigEncode.SnapSize=Размер изображения
ConfigEncode.VBR=VBR
ConfigEncode.Video=Видео
ConfigEncode.VideoAudio=Видео/Аудио
ConfigEncode.VideoResolution=Разрешение
ConfigEncode.WarmColor=Теплые цвета
ConfigEncode.Worse=Плохое
ConfigEncode.Worst=Очень плохое
ConfigEncode.iGop=Интервал кадров
ConfigVideo.High=Высокая
ConfigVideo.Higher=Очень высокая
ConfigVideo.Highest=Наивысшая
ConfigVideo.Lower=Низкая
ConfigVideo.Lowest=Самая низкая
ConfigVideo.Middle=Средняя
PlayBack.ALL=Все видео
PlayBack.AlarmRecordFile=Запись тревоги
PlayBack.Audio=Аудио
PlayBack.Backup=Архив
PlayBack.BeginDate=Старт
PlayBack.CancelDownload=Вы уверены, что хотите остановить загрузку?
PlayBack.CardRecordFile=Запись карты
PlayBack.Channel=Канал
PlayBack.Close=Закрыть
PlayBack.CloseAllWindow=Закрыть все окна
PlayBack.CloseWindow=Закрыть окно
PlayBack.Date=Дата
PlayBack.DetectRecordfile=Контроль записи
PlayBack.Device=Устройство
PlayBack.Download=Загрузка
PlayBack.DownloadError=Ошибка загрузки файла
PlayBack.DownloadFinish=Загрузка завершена
PlayBack.Downloading=Идет загрузка, пожалуйста подождите
PlayBack.EndDate=Конец
PlayBack.ExceedMaxChannel=Превышение допустимого количества воспроизводимых каналов 
PlayBack.Fast=Ускорение
PlayBack.File=Файл
PlayBack.FourScreen=Четыре экрана
PlayBack.GeneralRecordFile=Основная запись
PlayBack.GetDataFail=Ошибка получения информации
PlayBack.HandRecordFile=Инструкция записи
PlayBack.InPlaying=Это канал воспроизводится, сначала закройте канал.
PlayBack.InvalidTime=Неверное время, введите снова
PlayBack.LoadImageFail=Ошибка загрузки фонового изображения
PlayBack.LocalPlayback=Локальное воспроизв.
PlayBack.Local=Выборочно
PlayBack.LocalRecord=Выборочная запсь
PlayBack.NO=№
PlayBack.NextFrame=Следующий кадр
PlayBack.NoRecord=Без записи
PlayBack.OpenDecodeFail=Декодирование прервано
PlayBack.OpenFileFail=Ошибка открытия файла
PlayBack.PageDown=PageDown
PlayBack.PageUp=PageUp
PlayBack.Pause=Пауза
PlayBack.Period=Период
PlayBack.Play=Воспроизвести
PlayBack.Playback=Воспроизведение
PlayBack.Playing=Проигрывается
PlayBack.PrevFrame=Предыдущий кадр
PlayBack.Prompt=Сообщение
PlayBack.RemotePlayback=Удал. воспроизв.
PlayBack.Search=Поиск
PlayBack.SearchFail=Поиск ошибок
PlayBack.SelectDevice=Пожалуйста, выберите одно устройство
PlayBack.SelectFile=Пожалуйста, выберите один файл
PlayBack.SingleFrame=Кадр
PlayBack.Slow=Замедление
PlayBack.Snapshot=Снимок
PlayBack.SnapshotFail=Ошибка снимка
PlayBack.Stop=Стоп
PlayBack.Timeout=Время поиска вышло
PlayBack.Type=Тип
PlayBack.UnkownError=Неизвестная ошибка
PlayBack.Window=Окно
PlayBack.AllPic=Все изображения
PlayBack.AlarmRecordPic=По тревоге
PlayBack.DetectRecordPic=По детектору 
PlayBack.GeneralRecordPic=Пост.
PlayBack.HandRecordPic=Снимок вручную
PlayBack.SelectAll=Выбрать все
PlayBack.UnSelectAll=Отменить выбор
Record.Auto=Расписание
Record.Closed=Стоп
Record.Manual=Вручную
RecordConfig.Mode=Режим
RecordStorage.Alarm=Тревога
RecordStorage.Detect=Обнаруж.
RecordStorage.Files=Изобр.
RecordStorage.General=Пост.
RecordStorage.PreRecord=Предзапись
RecordStorage.PreSnap=Предв. снимок
RecordStorage.RecordLen=Отрезок
RecordStorage.Redu=Резерв
RecordStorage.ScheduleSet=Настройки
RecordStorage.TimeSection=Интервал
RecordStorage.TimeSection1=Интервал 1
RecordStorage.TimeSection2=Интервал 2
RecordStorage.TimeSection3=Интервал 3
RecordStorage.TimeSection4=Интервал 4
RecordStorage.TimeSection5=Интервал 5
RecordStorage.TimeSection6=Интервал 6
RecordStorage.Week=Дни
ConfigNet.3GNetConfig=Беспроводная передача
ConfigNet.ARSPConfig=ARSP
ConfigNet.AlarmReport=Тревожное сообщение
ConfigNet.AUTO=AUTO
ConfigNet.Adaptive=Адаптивно
ConfigNet.AddIP=Добавить IP
ConfigNet.Alarm=Тревога
ConfigNet.AlarmCenter=Тревожный сервер
ConfigNet.ArspTip=Используйте и сохраните DDNS, в течении двух минут будет присходит перезагрузка сервера и отобразится новое доменное имя.
ConfigNet.BannedIP=Запрещенные IP
ConfigNet.BlackList=Черный список
ConfigNet.CDMA1X=CDMA1.x
ConfigNet.Channel=Канал
ConfigNet.ConfirmModify=После переключения может привести к потере данных, связанных с оригинальной моделью, то ли менять?
ConfigNet.DDNS=DDNS
ConfigNet.DDNSName=Имя пользователя
ConfigNet.DDNSServerPort=Порт
ConfigNet.DDNSSetInvalid=Ошибка настроек DDNS 
ConfigNet.DDNSType=Тип DDNS
ConfigNet.DHCP=DHCP
ConfigNet.DHCPEnable=Вкл. DHCP 
ConfigNet.DNSConfig=Конфигурации DNS 
ConfigNet.DNSTIP=Адреса DNS серверов ---------------------------------------------------------------
ConfigNet.Decorder=Декодер
ConfigNet.DefaultGateWay=Шлюз
ConfigNet.DeleteIP=Удалить IP
ConfigNet.Detect=Обнаруж.
ConfigNet.DomainName=Доменное имя
ConfigNet.EVDO=EVDO
ConfigNet.EmailConfig=EMAIL
ConfigNet.Enable=Включить
ConfigNet.FileLen=Длина файла
ConfigNet.FileLength=Размер файла
ConfigNet.FileLens=M
ConfigNet.FluencyPre=Приоритет скорости
ConfigNet.FtpAnonymous=Анонимно
ConfigNet.FtpChannel=Канал
ConfigNet.FtpConfig=FTP
ConfigNet.FtpDirName=Директория
ConfigNet.FtpEnable=Включить
ConfigNet.FtpHostIp=IP сервер
ConfigNet.FtpHostPort=Порт
ConfigNet.FtpPassWord=Пароль
ConfigNet.FtpType=Тип
ConfigNet.FtpUserName=Имя пользователя
ConfigNet.FtpWeek=Неделя
ConfigNet.GPRS=GPRS
ConfigNet.General=Регулярный
ConfigNet.HighSpeedDownload=Высокоскор. загрузка
ConfigNet.HostIP=Адрес сервера
ConfigNet.HostName=Имя
ConfigNet.HostPort=Порт
ConfigNet.HttpPort=HTTP Порт
ConfigNet.IPSetting=Фильтр IP
ConfigNet.IPaddr=Адрес IP
ConfigNet.Interval=Интервал
ConfigNet.Intervals=мин
ConfigNet.LogReport=Запись в журнал
ConfigNet.MailAddrEmpty=Email адрес не может быть пустым
ConfigNet.MailAddrError=Ошибка Email адреса，адрес должен содержать '@'
ConfigNet.MailAddrTooLong=Слишком длинный Email 
ConfigNet.MailRecevierError=Наибольшее количество получателей - три
ConfigNet.MailSSL=Включить шифрование SSL
ConfigNet.MailServer=SMTP сервер
ConfigNet.Mailsender=Почта отправителя
ConfigNet.MaxConnection=Максимальное число соединений
ConfigNet.MobileConfig=Порт моб. телефона
ConfigNet.MobilePort=Порт
ConfigNet.MulticastConfig=MULTICAST
ConfigNet.NeedReboot=Изменения успешно сохранены, для работы требуется перезагрузка, выполнить перезагрузку немедленно?
ConfigNet.NetAlarm=Сетевая тревога
ConfigNet.NetMask=Маска 
ConfigNet.NetServerInfo=Информация сетевого сервера
ConfigNet.NetService=Сервер
ConfigNet.Netcard=Сет. карта
ConfigNet.No=№
ConfigNet.NtpConfig=NTP
ConfigNet.PPPoE=PPPoE
ConfigNet.PPPoEPassword=Пароль
ConfigNet.PPPoEUserName=Имя пользователя
ConfigNet.Passwd=Пароль
ConfigNet.PortConflict=Ошибка порта
ConfigNet.PrimaryDNS=Перв. DNS
ConfigNet.Protocol=Протокол
ConfigNet.Prototype=Тип протокола
ConfigNet.QualityPre=Приоритет качеству
ConfigNet.Receiver=Почта получателя
ConfigNet.ReplayNum=Максимальное количество IP - 64!
ConfigNet.RestrictType=Тип ограничения
ConfigNet.SameIPTip=IP адрес добавлен!
ConfigNet.SaveConfigFailed=Ошибка сохранения настроек!
ConfigNet.SecondaryDNS=Втор. DNS
ConfigNet.ServerName=Адрес сервера
ConfigNet.SetGatewayFailed=Ошибка настроек шлюза!
ConfigNet.StandbyIP=Переменный IP
ConfigNet.TD-SCDMA=TD-SCDMA
ConfigAlarm.Wanderingtime=Время бродить
ConfigNet.TcpPort=TCP порт
ConfigNet.OnvifPort=ONVIF Порт
ConfigNet.TimeSection1=Временной период 1
ConfigNet.TimeSection2=Временной период 2
ConfigNet.TimeZone=Временная зона
ConfigNet.Title=Тема письма
ConfigNet.TransferPolicy=Передача данных
ConfigNet.TrustIP=Разрешенные IP
ConfigNet.Type=Тип
ConfigNet.UDPPort=UDP порт
ConfigNet.UPNPTip=Перед использованием убедитесь что функция UPNP включена на роутере
ConfigNet.UpdateInterval=Период обновления
ConfigNet.UploadTime=Время загрузки
ConfigNet.WCDMA=WCDMA
ConfigNet.Week=неделя
ConfigNet.WhiteList=Белый список
ConfigNet.Wirecard=Проводная сетевая карта
ConfigNet.Wireless=Беспроводная сеть
ConfigNet.WirelessAP=AP
ConfigNet.WirelessDialNum=Набор номера
ConfigNet.NoSignal=Нет сигнала
ConfigNet.VeryLow=Очень низкиий
ConfigNet.Low=Низкий
ConfigNet.Good=Хороший
ConfigNet.VeryGood=Очень хороший
ConfigNet.Excellent=Отличный
ConfigNet.WifiNotSupport=Поддержка только WEP шифрования
ConfigNet.WifiPasswordNoMatch=Пароль должен содержать от 10 до 26 символов
ConfigNet.AuthMode=Идентификация
ConfigNet.Search=Поиск
ConfigNet.Signal=Зуммер
ConfigNet.SSID=SSID
ConfigNet.OnvifProtect=Onvif Проверить
Title.AbnormalAlarm=Ошибки
Title.AddArea=Добавить область
Title.AddDevice=Добавить устройство
Title.Advance=Опции
Title.Alarm=Тревога
Title.AlarmConfig=Настройки тревоги
Title.AlarmIn=Тревожн. вход
Title.AlarmOut=Тревожн. выход
Title.AlarmStatus=Статус тревоги
Title.AssistFunction=Дополнительные функции
Title.AutoMaintain=Авт. обслуживание
Title.Backup=Архив
Title.BitrateStatistics=BPS
Title.BlindConfig=Саботаж
Title.CMS=CMS
Title.ChannelName=Имя камеры
Title.ColorTitle=Цвет
Title.CommConfig=RTZ
Title.Config=Конфигурации
Title.Decoder=Декодер
Title.Delete=Удалить
Title.Device=Устройство
Title.DeviceManager=Устройства
Title.DisplayConfig=Дисплей
Title.EncodeConfig=Компрессия
Title.GeneralConfig=Общие
Title.HDDInfo=HDD инфо
Title.HDDManager=Устр.хранения
Title.ImExportConfig=Импорт/Экспорт
Title.ImageConfig=Цвет
Title.Loading=Загрузка
Title.LocalConfig=Локальные
Title.LocalTime=Время
Title.LogInfo=Журнал
Title.LogManager=Журнал
Title.LogOut=Выход
Title.MagicBox=Черный ящик
Title.MainMenu=Главное меню
Title.MapManager=Карта
Title.TourManager=Тур
Title.Modify=Изменить
Title.MotionDetectConfig=Движение
Title.IntellMotionDetect=Умный движение
Title.NetAlarmConfig=Сетевая тревога
Title.NetCommonConfig=Сеть
Title.NetService=Сетевые службы
Title.OnlineUser=Online пользователи
Title.PTZ=PTZ
Title.Partition=Деление жесткого диска
Title.PlayBack=Воспроизведение
Title.PtzConfig=Настройки PTZ
Title.PtzControl=Контроль PTZ 
Title.Record=Запись
Title.RecordConfig=Запись
Title.RecordMode=Параметры записи
Title.RemoteConfig=Удаленные
Title.SetDefault=По умолчанию
Title.SnapShot=Фото
Title.SystemConfig=Система
Title.SystemInfo=Информ.
Title.SystemUpgrade=Обновление
Title.TVAdjust=Настройка входов / выходов
Title.Tools=Инструменты
Title.TourConfig=Тур
Title.UserManager=Пользователи
Title.Version=Версия
Title.VideoLossConfig=Потеря видео
Title.VideoMonitor=Движение
Title.Import=Импорт устройств
Title.Export=Экспорт устройств
Title.Connect=Тест соединения
OneClick.Add=Добавить
OneClick.Advance=Дополнительно
OneClick.All=Все
OneClick.Apply=Применить
OneClick.Apr=Апр
OneClick.Cancel=Отмена
OneClick.ChannelNo=Канал
OneClick.Clean=Очистить
OneClick.Copy=Копировать
OneClick.Day=День
OneClick.Dec=Дек
OneClick.Default=Авто
OneClick.Delete=Удаление
OneClick.Enable=Доступен
OneClick.Feb=Фев
OneClick.FirstDay=первый день
OneClick.FirstWeek=1я неделя
OneClick.FiveWeek=Наконец
OneClick.FourWeek=4я неделя
OneClick.FreeDay=Свободный день
OneClick.Fri=Пт
OneClick.Jan=Янв
OneClick.Jul=Июл
OneClick.Jun=Июн
OneClick.LastDay=последняя неделя
OneClick.LogInfo=Журнал
OneClick.Mar=Мар
OneClick.May=Май
OneClick.Min=Мин
OneClick.Mon=Пон
OneClick.Month=Месяц
OneClick.Nov=Ноя
OneClick.OK=Ок
OneClick.Oct=Окт
OneClick.Paste=Вставить
OneClick.Preview=Предварительный просмотр
OneClick.Prompt=Сообщение
OneClick.Refrush=Обновить
OneClick.RemoteConfig=Конфигурации устройства
OneClick.Sat=Суб
OneClick.Sec=Сек
OneClick.SecWeek=2я неделя
OneClick.Sep=Сен
OneClick.Setting=Настройки
OneClick.SixWeek=6я неделя
OneClick.Sun=Вскр
OneClick.ThirdWeek=3я неделя
OneClick.Thu=Чтв
OneClick.Tue=Втр
OneClick.Wed=Ср
OneClick.WeekCnt=Первый день недели
OneClick.WorkDay=Рабочии дни
OneClick.Year=Год
Right.Backup=Архив
Right.ColorControl=Контроль цвета
Right.DeviceManagement=Устройства
Right.LocalConfig=Конфигурации клиента
Right.Mapctrl=Mapctrl
Right.Monitor=Монитор
Right.PTZControl=Контроль PTZ 
Right.Playback=Воспроизведение
Right.RemoteConfig=Удаленное управление
Right.UserManager=Менеджер пользователя
HDDInfo.Disk=хранение
HDDInfo.EndTime=Время завершения
HDDInfo.IndexNo=Индекс
HDDInfo.InfoRecordTime=Просмотр времени записи
HDDInfo.InfoTypeCapa=Просмотр типа и объема
HDDInfo.RemainCapacity=Оставшееся пространство
HDDInfo.SATA=SATA
HDDInfo.StartTime=Время начала
HDDInfo.Status=Статус
HDDInfo.TotalCapacity=Объем
HDDInfo.Type=Тип
HDDManager.Capacity=Объем
HDDManager.ClearDisk=Форматировать
HDDManager.DiskInfo=хранение информации.
HDDManager.DiskNo=хранение
HDDManager.EventDriver=Управление событиями
HDDManager.FormatFinished=Форматирование завершено！
HDDManager.ImagePart=Деление изображений
HDDManager.LowerCapa=Меньше
HDDManager.Partition=Раздел
HDDManager.PartitionFailed=Ошибка деления!
HDDManager.PartitionNeedReboot=Деление успешно, необходима перезагрузка!
HDDManager.RODiskCannotFormat=Диск только для чтения，форматирование невозможно!
HDDManager.ReadOnlyDriver=Чтение
HDDManager.ReadWriteDriver=Чтение/Запись
HDDManager.RecordCapaTooSmall=Объем деления не может быть меньше 1G
HDDManager.RecordPart=Разбиение записи
HDDManager.RecoverError=Восстановление
HDDManager.ReduDriver=Резервный
HDDManager.SetToReadOnly=Чтение
HDDManager.SetToReadWrite=Чтение/Запись
HDDManager.SetToRedu=Резервный
HDDManager.SetToSnapShot=Снимок
HDDManager.SnapShotDriver=Снимок
HDDManager.Space=Место на диске
HDDManager.StateErr=Ошибка
HDDManager.StateOK=Обычный
HDDManager.Status=Статус
HDDManager.SuceToExecute=Вы уверены, что хотите выполнить?
HDDManager.TipFormatDisk=Данное действие удалит все записи на диске, Нажмите "OK" для продолжения, и "Отмена" для остановки
HDDManager.TipSetToReadOnlyDriver=Данное действие сделает доступным только чтение, видеозаписи невозможно будет удалить, Вы уверены, что хотите выполнить?
HDDManager.TipSetToReadWriteDriver=Данное действие сделает диск "рабочим", будут доступны функции чтения и записи
HDDManager.TipSetToReduDriver=Данное действие сделает диск дополнитеьным, будет возможно хранение только дополнительных записей. Вы уверены, что хотите выполнить?
HDDManager.TipSetToSnapShotDriver=Данное действие сделает устройство диском для хранения снимков, буте возможно только хранение снимков, Вы уверены, что хотите выполнить?
HDDManager.Type=Тип
Upgrade.AddDevice=Добавить устройство
Upgrade.Browse=Директория
Upgrade.Destribe=Описание
Upgrade.FileName=Файл:
Upgrade.IPAdress=IP адрес
Upgrade.IPSearch=IP поиск
Upgrade.Login=Вход
Upgrade.NO=№
Upgrade.Password=Пароль
Upgrade.Port=Порт
Upgrade.Progress=Процесс редактирования:
Upgrade.Prompt=Сообщение
Upgrade.Run=Обновить
Upgrade.SelectFile=Пожалуйста, выберите файл для изменения
Upgrade.SendData=Отправить дату:
Upgrade.StartUpgrade=Начать редактирование
Upgrade.UpgradeFail=Ошибка редактирования
Upgrade.UpgradeSuccess=Редактирование успешно
Upgrade.UpgradeTool=Параметры редактирования
Upgrade.UserName=Имя 
User.AddGroup=Доб. группу
User.AddGroupFailed=Ошибка добавления группы.
User.AddUser=Доб. польз. 
User.AddUserFailed=Ошибка добавления пользователя.
User.Apply=Применить
User.Cancel=Отмена
User.CancelModify=Отменить изменения
User.Confirm=Подтверд.
User.Describe=Описание:
User.Device=Устройство
User.DeviceChoose=Выбор устройства:
User.DeviceList=Список устройств
User.Devices=Устройства:
User.Group=Группа
User.GroupAttribute=Инструменты группы
User.GroupExists=Группа отсутствует!
User.GroupName=Имя группы:
User.GroupNameEmpty=Имя группы не должно быть пустым!
User.ModUserFailed=Ошибка редактирования пользователя
User.Modify=Изменить
User.ModifyDeviceNow=Редактировать устройство
User.ModifyPassword=Изм. пароль
User.ModifyRightNow=Изменить сейчас
User.ModifyUserNow=Изм. польз.
User.Modifying=Редактирование……
User.Name=Имя
User.NewPsw=Новый пароль
User.Normal=Нормальный
User.OK=OK
User.OldPWD=Старый пароль
User.OldPasswordError=Не верный старый пароль!
User.Password=Пароль
User.PasswordNotEmpty=Пароль пуст!
User.PasswordNotMatched=Пароль не соответствует!
User.Right=Права
User.RightChoose=Выбрать права:
User.RightList=Список прав
User.Rights=Права
User.SelectOneUser=Необходимо выбрать пользователя
User.StopUse=Остановить использование
User.SuperUserCanDel=Невозможно удалить пользователя
User.SureToDelGroup=Вы уверены, что хотите удалить эту группу? Имя группы: %s
User.SureToDelUser=Вы уверены, что хотите удалить этого пользователя? Имя пользователя: %s
User.UserAttribute=Инструменты пользователя
User.UserExists=Пользователь не существует!
User.UserLocked=Пользователь заблокирован
User.UserName=Имя пользователя
User.Users=Пользователь:
AlarmManage.AlarmSetting=Параметры тревоги
Connect.Disconnected=Сбой сети
Connect.Connected=Соединение
Connect.DeviceName=Имя устройства
Connect.State=Состояние
TourPlan.Up=Вверх
TourPlan.Down=Вниз
TourPlan.Add=Добавить
TourPlan.Del=Удалить
TourPlan.Mod=Модуль
TourPlan.TourPlan=Проект тура
TourPlan.PlanName=Имя проекта
TourPlan.TourPlanNode=Точки тура
TourPlan.PlanInTouring=Проект используется, сначала закройте.
DDNS.DDNSCofing=Конфигурации DDNS
Upgrade.EditDevice=Изменить 
DeviceManage.LoginType=Тип авторизации
DeviceManage.SerailID=Серийный ID
DeviceManage.Modify=Изменить
DeviceManage.Cancel=Отмена
Upgrade.Searching=Поиск
ConfigNet.RTSP=RTSP
Error.ChannelExisted=Канал не существует
PlayBack.PlayBackType=Тип воспр.
PlayBack.ByTime=По врем.
PlayBack.ByName=По имени
ConfigGeneral.English=ENGLISH
ConfigGeneral.Farsi=پارسی　
ConfigGeneral.Finnish=SUOMI
ConfigGeneral.French=FRANCAIS
ConfigGeneral.German=DEUTSCHER
ConfigGeneral.Greek=ΕΛΛΗΝΙΚΑ
ConfigGeneral.Hungarian=HUNGARIAN
ConfigGeneral.Italian=ITALIAN
ConfigGeneral.Japanese=日本語
ConfigGeneral.Poland=POLAND
ConfigGeneral.Portugal=PORTUGUÊ
ConfigGeneral.Russian=РУССКИЙ
ConfigGeneral.SimpChinese=简体中文
ConfigGeneral.Spanish=ESPAÑOL
ConfigGeneral.Thai=ไทย
ConfigGeneral.TradChinese=繁體中文
ConfigGeneral.Turkey=TüRKiYE
ConfigGeneral.Ukrainian=Українське
ConfigGeneral.Hebrew=עברית
ConfigGeneral.Brazilian=Português(BR)
ConfigGeneral.Korean=한국어
ConfigGeneral.Romanian=Română
ConfigGeneral.Vietnamese=Việt
PlayBack.SyncMode=Синхр.
Language.Arabic=العربية
DisplayConfig.TimeTitle=Время
DisplayConfig.RecordStatus=Состояние видео
DisplayConfig.AlarmStatus=Состояние тревоги
DisplayConfig.ResistTwitter=Анти-Джиттер
DisplayConfig.Transparence=Прозрач.
DisplayConfig.Channel=Канал
WebTitle.Playback=Воспроизведение
WebTitle.Log=Журнал
WebTitle.LocalConfig=Настройки
WebTitle.RemoteCfg=Устройство
WebTitle.LogOut=Выход
WebPtz.Step=Шаг
WebPtz.Zoom=Зум
WebPtz.Focus=Фокус
WebPtz.Iris=Диафр
WebPtz.Preset=Предустановки
WebPtz.Cruise=Тур
WebTitle.ImageColorConfig=Настройки цвета
WebBT.SetDefault=По умолч.
WebBT.Reboot=Перезаг.
WebTitle.OtherSet=Доп-но
WebInput.UserName=Имя пользователя
WebInput.Password=Пароль
WebBT.Ok=OK
Desktop.LogOut=Выход
WebBT.LogIn=Вход
PlayBack.FileInPlaying=Файл воспроизводится
WebBT.PlayAll=Воспроизвести все каналы
WebBT.StopPlayAll=Закрыть все каналы
WebBT.RecordAll=Запись всех каналов
WebBT.StopRecordAll=Остановить запись всех каналов
LogType.SetTime=Настройка времени
LogType.SaveSystemState=Сохранить системный статус
ConfigManage.ToAVI=Сохранить запись в AVI
DeviceDesc.AutoReboot=Перезапуск
DeviceDesc.RestoreAccount=Восстановить учетную запись
Login.NetEnvironment=Сетевое окружение
Login.AutoConnet=Включить все каналы
Login.LAN=LAN
Login.WAN=WAN
ConfigGeneral.WorkHour=Часы работы
InfoLog.AlarmServer=Центр тревоги
InfoLog.NetARSP=ARSP
InfoLog.Wifi=Wifi
PlayBack.Source=Источник
ConfigNet.ArspConfig=ARSP
ConfigNet.UPNP=UPNP
ConfigNet.ManEnable=Управление сетью
ConfigNet.DeviceID=Device ID
ConfigNet.MsgPort=Почтовый порт
ConfigNet.Mega=Mega
ConfigNet.XingWang=XingWang
ConfigNet.ShiSou=ShiSou
ConfigNet.VVEye=VVEye
ConfigNet.DeviceName=Device Name
ConfigNet.TimeSyncEnable=Синхронизация времени
ConfigNet.DownLoadPort=Скачать порт
ConfigNet.CorpEnable=Общий сервер
Tips.DeviceProduct=Описание продукта
Title.DeviceProduct=Функции
OneClick.Aug=Авг
Decoder.Reboot=Перезапуск декодера
PlayBack.BackupFinish=Резервное копирование завершено
PlayBack.FileNotExist=Файл не существует
Right.Logview=Просмотр журнала
InfoLog.SystemState=Системный статус
InfoLog.StroagePosition=Размещение устройства хранения
InfoLog.DeviceDesc=Описание устройства
InfoLog.Test=Конфигурации устройства
User.SelectOneGroup=Пожалуйста, выберите группу
ConfigEncode.HorizontalAcutance=Горизонтальная четкость
ConfigEncode.VerticalAcutance=Вертикальная четкость
DeviceManage.ARSP=ARSP
DeviceManage.SerialID=Cloud ID
DeviceManage.SerialIDInvalid=Ошибка серийного номера
DeviceManage.DDNSIPInvalid=Адрес сервера недействителен
DeviceManage.DDNSPortInvalid=Ошибка порта сервера
DeviceManage.DDNSFAIL=Ошибка соглашения DNS
ConfigNet.HaveModify=Устройство заменено, пожалуйста авторизируйтесь.
ConfigComm.RS485=RS485 
ConfigComm.PTZ=PTZ 
WebTitle.UserLogin=Вход
WebBt.StartAll=Запуск
WebBt.StopAll=Стоп
WebTitle.TLlogo=H.264 
WebBt.Logout=Выход
ConfigNet.SetSubMarkFailed=Ошибка установки маски подсети
ConfigNet.IsOnline=Состояние
Desktop.SplitDown=Вниз
Desktop.SplitUp=Вверх
WebTitle.DigitalChannel=Цифр. канал
DigitalChannel.Channel=Канал
DigitalChannel.Enable=Доступно
DigitalChannel.Sync=Синхр. времени
DigitalChannel.Mode=Режим соединения
DigitalChannel.TourTime=Время обхода
DigitalChannel.NetConfigList=Настройка сети
Title.DigitalChannel=Цифр. каналы
DigitalChannel.SingleLink=Одиночн. подкл.
DigitalChannel.MulLink=Мультисоед.
DigitalChannel.CfgName=Имя конфигурации
DigitalChannel.RemoteChannel=Удал. доступ
DigitalChannel.Stream=Поток
Wireless.Setting=Настройки
Wireless.CameraRegister=Регистр. камеры
Wireless.Camera=Тест
Wireless.Register=Регистрация
Wireless.Cancel=Отмена
Wireless.ClearAll=Удалить
Wireless.Registered=Регистрация
Wireless.RefreshList=Обновить список
Title.WireCamera=Беспров. камера
Wireless.RemoteControl=Удаленный контроль
Desktop.Region=Увеличение
Title.ImportConfig=Импорт/Экспорт
Playback.Minutes=мин.
Playback.Hours=Час
Vesion.Day=День
Vesion.RunTime=Статус системы
CameraPara.IntellDoubleLight=Умный двойной свет
CameraPara.PreventExposure=Предотвращение воздействия
CameraPara.Exposure=Экспозиция
CameraPara.LeastTime=min время
CameraPara.MostTime=max время
CameraPara.DayNight=День/ночь
CameraPara.BackLight=BLC
CameraPara.Auto=Диафрагма
CameraPara.Balance=Шаблон
CameraPara.SignType=Тип сигнала
CameraPara.Mirror=Зеркало
CameraPara.Roll=Переворот
CameraPara.HandOper=Вручную
CameraPara.AutoOper=Автоматически
CameraPara.DNAutoOper=Инфракрасный Starlight / Авто
ConfigNet.ADAP close=Для стабильной работы устройства после установки, нынешние 24 часа после подключения будет автоматически отключаются
CameraPara.Disable=Недоступно
CameraPara.Daylight=Дневной свет
CameraPara.Cloudy=Пасмурный день
CameraPara.IncandeScence=Лампа
CameraPara.Fluorescent=Флуоресцентная лампа
CameraPara.TungSten=Вольфрамовая лампа
CameraPara.Input=Вход
CameraPara.ON=Включено
CameraPara.OFF=Выключено
CameraPara.Colour=Цвет
CameraPara.BlackWhite=Черно-белый
Title.CameraPara=Настр. камеры
CameraPara.millisecond=мс
DisplayConfig.ChannelTitle=Имя канала
ConfigNet.EncrypType=Шифрование
ConfigNet.KeyType=Тип ключа
ConfigNet.WifiPWDNoMatchHex=Пароль должен состоять из 10, 26 или 32 шестнадцатеричных символов
ConfigNet.WifiPWDNoMatchASCII=Пароль должен состоять из 5,26 или 16-разрядного кода ASCII
ConfigNet.Hex=Hex
ConfigNet.ASCII=ASCII-код
CameraPara.AE=Яркость
CameraPara.Default=Значение
CameraPara.Send=Отправить
CameraPara.Indoor=Внутренний
CameraPara.Outdoor=Уличный
CameraPara.BugInformation=Ошибки
CameraPara.Most=Знач.
CameraPara.AutoGain=AGC
DeviceRemote.SelectConfig=Выбрать конфиг.
DeviceRemote.SelectDevice=Пожалуйста, выберите устройства для настройки
InfoLog.TimeChanged=Время изменено
LogType.TimeChanged=Время изменено
LogType.DiskOver=Тревога
InfoLog.DiskOver=Хранение полной
ConfigNet.ShortMsg=SMS
ConfigNet.PoneNumb1=Тел. № 1 
ConfigNet.PoneNumb2=Тел. № 2 
ConfigNet.PoneNumb3=Тел. № 3 
ConfigNet.SendTimes=Время отправл.
InfoLog.AccountManual=Вручную
WebBT.ChangeRatio=Соотнош.
ConfigAlarm.MobileMsg=SMS
ConfigAlarm.MultiMedia=MMS
ConfigNet.GateWayDomain=Домен
ConfigNet.GateWayPort=Порт
ConfigNet.MmscDomain=Mmsc домен
ConfigNet.MmscPort=Mmsc порт
ConfigNet.MultiMedia=Mmsc сообщ.
Desktop.Size4_3=Дисплей 4:3
Desktop.Size16_9=Дисплей 16:9
Desktop.DisplaySize=Размер дисплея
PlayBack.PlayStyle=Воспроизведение 
DeviceManage.CreateSocketFailed=Не удалось создать разъем
DeviceManage.ConnServeFailed=Не удалось подключиться к серверу
DeviceManage.ParseDomainFailed=Ошибка DNS
DeviceManage.SendDataFailed=Не удалось отправить пакеты протокола
CameraShutter.Strong=Высокий
CameraShutter.Middle=Средний
CameraShutter.Low=Низкий
CameraPara.RejectFlicker=Мерцание
CameraPara.EsShutter=Затвор
DigitalChannel.VirtualChannel=аналоговый
DigitalChannel.DigitalChannel=цифровой
DigitalChannel.ChannelMode=Режим канала
DigitalChannel.ChannelStatus=Статус канала
DigitalChannel.MaxResolution=Макс. разр.
DigitalChannel.CurResolution=Текущ. разр.
DigitalChannel.ConnStatus=Состояние
DigitalChannel.None=Нет
DigitalChannel.NoConfig=Нет настроек
DigitalChannel.NoLogin=Вход не выполнен
DigitalChannel.NoConnect=Нет подключения
DigitalChannel.Connected=Соединение
DigitalChannel.UnKnown=Неизвестный
ConfigNet.Reboot=Перезапуска устройства, устройство входа в систему
DigitalChannel.Attribute=свойство
Title.ChangeAttribute=Свойства коммутации каналов
ChangeMode.Text1=Цифровые, аналоговые каналы могут свободно переключаться собственности
ChangeMode.Text2=После переключения разрешения остается неизменной
ChangeMode.Text3=Поддерживает только необработанные свойства аналоговых каналов бесплатно коммутаторов
ChangeMode.UnsupportChange=Не поддерживает все каналы перешли на аналоговые каналы
QG.Page=page
QG.Automation=Automation
QG.SystemActivation=Активация системы
QG.PanicControl=Тревож. контроль
QG.Trigger=Триггер
Import.ImportSuccess=Импорт выполнен успешно, перезагрузите утройство.
InfoLog.VideoOut=Видеовыход
InfoLog.ShortMsg=SMS
InfoLog.MultimediaMsg=MMS
PlayBack.PlayBackStyle=Режим восп.
Playback.RecType=Тип записи
ConfigNet.DASID=Серийный номер
ConfigNet.DASServerAddr=Адрес сервера
ConfigNet.DASServerPort=Порт сервера
CameraPara.IRCUT=ИК фильтр
CameraPara.SyncSwitch=Датчик ИК
CameraPara.AutoSwitch=Автоматически
CameraPara.WhiteSwitch=Белый свет Сальво
InfoLog.NetIpConflict=IP конфликта
ConfigNet.TransMission=Приоритет сети
config.MaxCacheTimes=Fluent в реальном времени
ConfigNet.PortModify=Информацию об устройстве порта изменился, пожалуйста, выйдите и перезагрузите устройство вступили в силу
CameraPara.Dnc=Переключение Д/Н
CameraPara.Sensitivity=Чувствит.
LogType.RecoverTime=Время восстановления
Error.NoSupportChinese=Не поддерживает китайский
Config.CatchPic=снимок формата
Title.Help=Помогите
DeviceManage.DevIsExisted=Устройство уже существует
CarFunc.Select=выбирать
CarFunc.StateSort=Статус категории
CarFunc.CarStatus=Автомобиль статус
CarFunc.InputMode=режим ввода
CarFunc.EquipSort=тип устройства
CarFunc.DelayOpen=отложенный старт
CarFunc.DelayClose=Задержка выключения
CarFunc.RunStatus=Рабочее состояние
CarFunc.LeftLight=Поверните налево на огни
CarFunc.RightLight=Поверните направо свет
CarFunc.LeftFrontDoor=Левая передняя дверь
CarFunc.RightFrontDoor=Правая передняя дверь
CarFunc.LeftBackDoor=Левая задняя дверь
CarFunc.RightBackDoor=Правая задняя дверь
CarFunc.BackDoor=Backdoor
CarFunc.Opened=Обычно открыть
CarFunc.Closed=Обычно-офф
CarFunc.DelaySet=Задержка настройки
Title.CarFunc=Автомобиль функции
ConfigNet.NetPre=Приоритет сети
Desktop.ConnectDevice=Подключенные устройства, пожалуйста, подождите
Title.AutoConnectVideo=Автоматическое подключение устройств
DeviceManager.ConnectVideo=Откройте соответствующий видео
Config.ReconnectTimes=Автоматическое повторное число
SMTP.SnapChannel=снимок канала
PlayBack.Print=печать
ConfigNet.Up=на
ConfigNet.Down=при
ConfigNet.NetInfo=Сеть информационной платформы набор
CarFunc.TimeZone=часовой пояс
CarFunc.UpdateInterval=цикл обновления
CarFunc.GPSReviseTime=GPS школы
ConfigNet.Setup=создавать
ConfigNet.NetISP=Сеть поставщиков
ConfigNet.ID=серийный номер
CarFunc.CarInfo=Информация об автомобиле
ConfigNet.ISP_AUTO=Автоматический выбор
ConfigNet.ISP_TELCOM=связь
ConfigNet.ISP_UNIONCOM=Unicom
ConfigNet.ISP_CNC=Netcom
ConfigNet.ISP_MOBILE=Перемещение, Конвенции о правах ребенка
ConfigNet.ISP_USER=Настройка
Log.Content=Уже существует и в других вход
Task.IsTasking=Task Является ли открытие
Title.Task=Task конфиг
Task.TaskNode=Task узел
Task.TaskName=Task имя
Task.Task=Task план
Task.Waiting=Пожалуйста, подождите,Task Является ли открытие
CA.Rule=Правило
CA.ShowTrace=Показать следы
CA.ShowRule=правило отображения
CA.TimeMin=Минимальное время
CA.UPRType=охранять путь
CA.URPTripwire=кордон
CA.URPPerimeter=Предупреждение области
Title.VideoAnalyse=умный
Title.ForbidDirection=Запретить направление
CA.LeftToRight=слева направо
CA.RightToLeft=справа налево
CA.DoubleDirection=Двусторонняя запрещено
CA.Invade=вторгаться
CA.Inter=вводить
Title.RuleSet=Правила, установленные
CA.Arithmetic=алгоритм
CA.UpToDown=Сверху вниз
CA.DownToUp=Снизу вверх
Config.ScreenLock=Автоматическая блокировка экрана
CA.Leave=оставлять
CA.RuleLink=связь
ConfigNet.GodEye=Сигнализация сети сервис-центр
ConfigNet.MainAddr=Главный адрес сервера
ConfigNet.MainPort=Главный порт сервера
ConfigNet.ExtraAddr=Резервное копирование адрес сервера
ConfigNet.ExtraPort=Резервное копирование порт сервера
ConfigNet.AddressTips=IP-адрес или доменное
ConfigNet.PortTips=номер порта
AccountMSG.OverNum=Не может превышать общее количество
InfoLog.ConfigImport=импортировать
InfoLog.ConfigExport=экспорт
Title.ClockedDownload=Время загрузки
Title.TimeInfo=Информация Период
Desktop.ShowMainWnd=Показывает главное окно
Desktop.Exit=выход
Desktop.Minimize=Сверните главное окно
InfoLog.Reboot for update host ip=Host IP обновлений, перезагрузить устройство
InfoLog.Register Status switch=Регистрация перехода статус
InfoLog.Update host ip=Host-IP-Update
LogType.NatServer=NAT сервис
NATSTR.DISENABLE=Отключено
NATSTR.PROBING=Зондирование DNS
NATSTR.CONNECTING=соединительный
NATSTR.CONNECTED=Подключено
NATSTR.natStatu=Nat статус
NATSTR.INFO=Nat код статуса
DeviceManage.Cloud=Cloud
Error.MaxChannelForMacLogin=Превышение допустимого числа каналов
AlarmManage.DevDisconnect=устройство отсоедините
Config.AutoStream=Одним-экран основной поток, мульти-экран вспомогательного потока
InfoLog.Param=параметров камеры
ConfigEncode.StaticParam=Статическая конфигурация
ConfigEncode.WaterMark=Цифровые водяные знаки
InfoLog.EncodeStaticParam=Кодировщик статические параметры
DeviceManage.NoSupportDecode=Устройство не поддерживает декодирование
InfoLog.Analyze=Интеллектуальный анализ
TourPlan.PlanNameEmpty=План имя не пустой!
AlarmManage.VideoAnalyze=Интеллектуальный анализ сигнализации
Playback.Mon=Пон
Playback.Tue=Втр
Playback.Wed=Ср
Playback.Thu=Чтв
Playback.Fri=Пт
Playback.Sat=Суб
Playback.Sun=Вскр
User.UserNameNotEmpty=Имя пользователя не может быть пустым
Prompt=Сообщение
Operate.ConnectAll=подключение всех
Operate.DisConnectAll=Отключите все
Desktop.OpenInfo=Откройте окно журнала
Desktop.CloseInfo=Закройте окно журнала
CameraPara.IRSWAP=ИК инвертор
CameraPara.DayNTLevel=День DNR
CameraPara.NightNTLevel=Ночь DNR
DeviceManage.QiHan=P\L*02
Upgrade.AddDeviceQH=Добавить устройство
Devicemanage.TVT=P\L*01S
Task.NoSelectTask=Пожалуйста, выберите целевой программы
TourPlan.NoSelectPlan=Пожалуйста, выберите программу Гастрольный тур
ConfigAlarm.PEA=Периметр оповещения
ConfigAlarm.OSC=Предметы ухода
ConfigAlarm.AVD=Видео диагностика
ConfigOSC.ObjAbandum=товары мель
ConfigOSC.ObjStolen=Товары украли сдвиг
ConfigOSC.NoParking=паркирование с нарушением установленных правил
ConfigAVD.BrightAbnml=Яркость обнаружения аномалий
ConfigAVD.Clarity=Резкость обнаружения
ConfigAVD.Color=наружение оттенок
ConfigAVD.Freeze=Экран зависает обнаружения
ConfigAVD.Noise=Шум обнаружения
ConfigAVD.Change=Обнаружение смены сцены
ConfigAVD.Interfere=Антропогенное обнаружения помех
ConfigAVD.PTZLoseCtl=PTZ беглых обнаружения
InfoLog.StoragePosition=Изменить периферической место хранения
InfoLog.DelayTime=Установите DVR переключатель задержки
ConfigNet.NatMTU=MTU
ConfigNet.Byte=Байт
ConfigNet.NAT=Cloud
WebPsw.Modify=Изменить пароль
WebPsw.Advise=Ваш текущий пароль пустой, в целях более рекомендаций по безопасности изменить пароль
WebPsw.InputPassWord=Вводить пароль
WebPsw.InputPassWordAgain=Введите пароль еще раз
WebPsw.Save=экономить
WebPsw.Ignore=В другой раз
WebPsw.PasswordNotMatched=Два пароли не совпадают
Error.ChannelNameTooLong=Канал имеет слишком длинное имя
Waiting.IsOpenVideo=Открываем видео...
InfoLog.InputExchange=Установить автомобиль состоянии, соответствующем режиме тревожный вход
InfoLog.CarPlate=Car Plate
InfoLog.GPSTiming=GPS школы
InfoLog.Display=Параметры дисплея
InfoLog.VideoOutPriority=Видео выход конфигурации приоритета
Error.UsageCpuTooHigh=Советы: процессор занимает более 80%, то рекомендуется сократить число открытых каналов!
PlayBack.DownloadProgress=расписание
PlayBack.StorageInfo=Настройка информации
DecodeCfg.SyncWndMode=Режим синхронизации окне
DeviceDesc.USB=USB Record
DeviceDesc.SD=SD Card Record
ConfigNet.NetInfo1=порт управления
PlayBack.SelectAFolder=Пожалуйста, выберите папку
InfoLog.Guide=гид
RecordStorage.NeedReboot=Параметры хранения типа были изменены, система нуждается в перезагрузке, подтвердить перезагрузку?
PlayBack.CanNotPlayAVI=Не удается воспроизвести AVI файл
DeviceManage.ARSPIsBusing=ARSP сервер занят
RecordConfig.RecordPicMode=режим съемки
InfoLog.VideoSeque=Предварительный просмотр экрана настройки
PlayBack.NATCONNETREACHEDMAX=Nat Видео ссылкой достигает максимума, не позволяет новым видео Nat ссылке
Error.NATCONNETREACHEDMAXS=Nat Видео ссылкой достигает максимума, не позволяет новым видео Nat ссылке
CarFunc.StopCar=тормоз
Error.StatusOver=Слишком много категорий статуса
CA.RangeMin=Минимальный размер целевого
CA.RangeMax=Максимальный размер целевого
CA.DistanceMin=Минимальное расстояние
CA.DetectTime=время обнаружения
CarFunc.UrgencyAlarm=Аварийная сигнализация
Decoder.CreateLayout=Новая компоновка
Decoder.OneOutput=Один выходной
Decoder.MultiOutput=Multi-выход
Decoder.PreProgram=планов
Decoder.Layout=макет
Decoder.Cameras=фотообъектив
Decoder.ExceedMaxWnd=Превышать максимально допустимое количество окон!
Decoder.InvalidLayout=Этот макет не могут быть применены к декодер, выходят за рамки возможностей декодера
Decoder.CannotDelCurProgram=Не удается удалить текущий план
Decoder.LayoutIsUsingForTour=Не удается удалить расположения избирательных программ
Decoder.AddTourPlan=Новый тур Программа тура
Decoder.Config=конфиг
Decoder.NameIsExist=Это имя уже существует!
Decoder.LayoutIsNull=Макет не может быть пустым!
Decoder.DragLayoutToTourWnd=Пожалуйста, перетащить объектив или макета в окне настроек
Decoder.PreProgramResave=Планы Сохранить как ...
Decoder.NoTourPlan=Нет тура Программа тура
Decoder.SaveOk=Сохранено порядке
Decoder.NewLayout=Новая компоновка
OneClick.ReName=переименовать
Decoder.PreProgramSave=Сохранить планы
Decoder.EditCameras=Изменить объективом
Decoder.Lock=заблокированный
Decoder.AlignDown=Выровнять по нижнему краю
Decoder.AlignUp=выровнен по
Decoder.AlignLeft=Выравнивание по левому краю
Decoder.AlignRight=Выровненный по правому краю
Decoder.SameWidth=Одинаковая ширина
Decoder.SameHeight=То же высоты
Decoder.SameSize=Одинаковый размер
Decoder.Zoom=Увеличить
Decoder.Narrow=узкий
Decoder.UnLock=отпереть
Config.AutoUpdate=автоматическое обновление
PlayBack.Failed=воспроизведение не удалось
ConfigEncode.IrcutClose=ИК выкл.
ConfigEncode.IrcutOpen=ИК вкл.
Authority.IPCCamera=параметров камеры
ConfigGeneral.ExitPassword=Пароль необходимо перед выходом
ConfigGeneral.ZeroForInfinite="0" для бесконечного
PlayBack.MaxSupport=Макс поддержку канала воспроизведения
InfoLog.VoColorAdjust=настройка цвета
DeviceManage.HuangHe=Хуанхэ
ExportLog.WaitMoment=Мгновений спустя после того, как хорошо
Error.ExtStreamNotEnable=Дополнительный поток не включен
DevPlayBack.PlayOrOpen=играть/открыть
Waiting.IsConnectDevice=Подключение устройства...
AccountMSG.NoLog=Нет регистрации
Log.SelectSameMonth=выберите тот же год
Desktop.simulatePTZ=аналоговый PTZ
Desktop.focusPTZ=Настройте фокус
DeviceManage.AutoGetAddr=авто получить
ConfigAVD.NoSignal=Сигнал обнаружения потери
InfoLog.EncodeStaticParamV2=Кодирование параметровV2
ConfigNet.NetKeyBoard=сетевой клавиатуры
ConfigNet.TransferPro=Протокол передачи
ConfigNet.Checking=тест...
ConfigNet.StatusSuccess=Тестовое сообщение отправлено успеха
OneClick.Test=Тест
ConfigNet.SerialNo=сервер номер
ConfigNet.HeartBeatCycle=сердечный цикл
ConfigNet.RegisterTime=срок действия
ConfigNet.ServerDomain=Сервер Домен
ConfigNet.ChannelSerialNo=Номер канала
ConfigNet.AlarmNo=номер тревоги
ConfigNet.AlarmLevel=уровне тревоги
ConfigNet.SerSerialNo=SIP сервер номер
ConfigNet.SerIP=SIP Сервер IP
ConfigNet.DevNo=прибор число
ConfigNet.LocalSer=местный SIP Сервер
ConfigNet.HeartBeat=сердечный цикл(Sec.)
ConfigNet.SerDNS=SIP DNS сервер
ConfigNet.SerPort=SIP Порт сервера
ConfigNet.RegPasswd=реестр код
ConfigNet.RegEffect=срок действия(Sec.)
ConfigNet.ChanSerialNo=Номер канала
ConfigNet.AlarmSerialNo=номер тревоги
PlayBack.CannotCovertFileH264ToAVI=Не поддержка друга производители снаряжений Video Convert в формат AVI
ConfigEncode.OSD=OSD информаций
ConfigNet.ModeID=модель
ConfigNet.KaiCongAlarmCfg=KaiCong Установки тревог
Split.Volume=объем
Config.AlarmRecordLen=Длина записи по тревоге
DeviceManage.MACAddress=MAC-адрес
DeviceManage.MACError=MAC-адрес ошибке
AlarmManage.LOG=Вид подробную журнального устройства kaicong описание интерфейс
WebBT.KaiCong=Мониторинг детали интерфейса
ConfigManage.ClientManager=Детальное описание конфигурация клиента интерфейс
Title.KaiCongRecord=Видео имеет подробное описание интерфейс
Title.KaiCongTech=KaiCong Форум Технологии
Title.KaiCongAlarm=Функция тревоги подробное описание интерфейс
Title.KaiCongSysCfg=Настройки системы экран с подробным описанием
Title.ManagerTool=Инструменты управления подробное описание интерфейс
Title.SysInfo=Системной информации экран вместе с описанием
ConfigNet.Heart=сердце(s)
ConfigNet.DomainServerSet=домен
DigitalChannel.ForbitLocalIP=Не дай подключить местный канал
ConfigNet.SPVMN=GB 28181
ConfigNet.MonitorPlatform=монитор
NetIP-ConfigNet.SetGatewayFailed=Удалось задать шлюз
Login.PriateSoftware=Устройство подозревается в использовании пиратского xiongmai решения, пожалуйста, использовать подлинное решения http://www.xiongmaitech.com
PTZ.3D Position=3-й позиции
ConfigAlarm.Alarm=Сотовый телефон сигнализации
Error.NoTalk=не поддерживает домофон
ConfigEncode.Acutance=четкость
CameraPara.WidthDynamic=DWDR
ConfigNet.P2P=гигант P2P
Title.ConnectInfo=Информация о соединении
StatusInfo.GPS=GPS Cтатус
StatusInfo.Wifi=Wifi Cтатус
StatusInfo.3G=3G Cтатус
StatusInfo.DAS=DAS Cтатус
StatusInfo.PosSuccess=Успешное позиционирование
StatusInfo.PosFaild=Нет спутникового сигнала
StatusInfo.NoDevice=Устройство не существует
DigitalChannel.Decode=декодировать
DigitalChannel.RealPriority=реальный
DigitalChannel.FlowPriority=Беглость
InfoLog.DigitalReal=цифровой
Decoder.CanNotDecode=Не дай подключить местный канал
Authority.DigitalManager=цифровой
Authority.ColorConfig=Цвет от конфигурации
Authority.TVadjustConfig=Регулировка мощности
Authority.AlarmOutConfig=Выход тревоги
Version.UpdateDate=Обновленный Дата
Error.IPIsAdd=Вы уверены, что поставить IP вашего компьютера в черном списке?
Authority.Monitor=контролировать
Authority.Replay=воспроизведения
PlayMusic.MusicFile=Музыкальные файлы
Music.PlayFail=Играть не удалось
Music.StopFail=Ошибка остановки
Music.PauseFail=пауза недостаточности
Music.ContinueFail=продолжающимся невыполнением
PlayMusic=воспроизведения музыки
MusicSearch=поиск
MusicPlay=вещать
MusicStop=остановить
MusicPause=пауза
MusicContinue=продолжать
Desktop.PlayMusic=музицировать
PlayBack.NoPic=нет фото
ConfigNet.Black=Пакетный импорт черный список
ConfigNet.White=Пакетный импорт Белый список
Audio.Pause=пауза
Desktop.SavePasswd=Сохранить пароль
Desktop.Language=язык
Err.Agency=Переадресация сервер занят, не удается установить соединение
Title.DvrBootType=Тип загрузки
Tips.DvrBootType=Set the DVR switch mode, and the corresponding delay time or work time
DvrBootType.SparkBootShut=Switch with ignition
DvrBootType.TimingBootShut=Switch in specified time
DvrBootType.BootDelay=Boot delay
DvrBootType.ShutDelay=Shut delay
DvrBootType.TimeSectionError=Time sections are eclipsing, reset please!
ConfigNet.BDC=Baidu облако
ConfigNet.AuthCode=ключ лицензии
ConfigNet.FileSize=Размер файла(M)
ConfigNet.TUTK(IOTC)=TUTK yun
ConfigNet.UID=TUTK No.
ConfigNet.MaxSub=Максимальный 500,%d использовалась
DeviceManage.Auto=Автоназначение
InfoLog.DigManagerShow=канал шоу
ConfigNet.Telecom=Китай Телеком
ConfigNet.DevEncode=кодов устройств
ConfigNet.Verify=Проверка код
ConfigNet.Serial=фирма No.
ConfigNet.PlatAddr=платформ адрес
CameraPara.ImgStyle=Стиль
CameraPara.Style=стиль
InfoLog.DecodeParam=Лукашэнка параметр
ConfigNet.MAC=MAC адрес
TimeZone.UTC1=[UTC-12:00]DatelineЗапад|[UTC-11:00]ОстровМидуэй,Самоа|[UTC-10:00]Гавайи|[UTC-09:00]Аляска|[UTC-08:00]Тихоокеанскоевремя(СШАиКанада)
TimeZone.UTC2=[UTC-07:00]Горноевремя(СШАиКанада)|[UTC-06:00]Центральноевремя(СШАиКанада)|[UTC-05:00]Восточноевремя(СШАиКанада)|[UTC-04:00]Атлантическоевремя(Канада)|[UTC-03:30]Ньюфаундленд
TimeZone.UTC3=[UTC-03:00]Бразилиа,Джорджтаун|[UTC-02:00]Срединно-Атлантический|[UTC-01:00]Азорскиеострова,Кабо-Верде|[UTC+00:00]Дублин,Лондон,Эдинбург|[UTC+01:00]Берлин,Амстердам,Париж,Рим
TimeZone.UTC4=[UTC+02:00]Афины,Иерусалим,Стамбул|[UTC+03:00]Багдад,Кувейт,Москва|[UTC+03:30]Тегеран|[UTC+04:00]Абу-Даби,Баку,Мускат|[UTC+04:30]Кабул
TimeZone.UTC5=[UTC+05:00]Исламабад,Карачи,Ташкент|[UTC+05:30]Бомбей,Мадрас,Нью-Дели|[UTC+05:45]Катманду|[UTC+06:00]Алматы,Коломбо,Дакка|[UTC+06:30]Янгон
TimeZone.UTC6=[UTC+07:00]Бангкок,Ханой,Джакарта|[UTC+08:00]Пекин,Урумчи,Сингапур|[UTC+09:00]Осака,Саппоро,Сеул,Токио|[UTC+09:30]Аделаида,Дарвин|[UTC+10:00]Канберра,Мельбурн,Сидней
TimeZone.UTC7=[UTC+11:00]Магадан,СоломоновыОстрова|[UTC+12:00]Окленд,Веллингтон|[UTC+13:00]НукуАлорзакон
Err.NoAuth=самовольный
DigitalChannel.LoginFailed=Имя пользователя или пароль ошибке
DigitalChannel.LocalTime=Время 
DigitalChannel.ZoneTime=часовой пояс 
ConfugNet.Name =Имя 
ConfigNet.Password=Пароль 
Error.AutoRunSaveFailed=Автозапуск сохранить не удалось 
TransmitServerFull=экспедиторы полные
InfoLog.TimeZone=часовой пояс
Login.AutoLoginError=Нет автоматического Войти Введено
LogType.LogExport=Лог Экспорт
Authority.ImExport=Импор/Экспор
Config.PosChannel=канал
Config.POSEnable=Включить
Config.PosType=Поз Тип
Config.PosProtocal=протокол
Config.PosPort=порт
Config.StrCoding=код
Config.FirShow=Первая линия
InfoLog.AutoConnect=выбор режима
DeviceManage.SeriesID=Serial ID
Title.GeneralCfg=Общая настройка
Title.AdvacedCfg=Расширенная настройка
Desktop.MainExtStream=Главная и экстра коммутатор потока
Desktop.AlarmOut=Установка Аварийный выход
Error.GetSucceed=преуспевать
Config.TimeSync=Синхронизация времени
PlayBack.DiskFullStopDownload=Диск заполнен, остановить загрузку
Error.SetRecTimeFailed=Предварительный Ошибка времени
DevEditMSG.ErrorName=Имя пользователя и имя устройства не может содержать . [ ] % 	
Config.Authoryed=получить разрешение
Config.PTZSetState=Включить
Config.PreSetID=Предустановленное ID
Version.OEM=Информация об устройстве
timeDisk.CPUhigh=CPU слишком высока
Config.AutoSearch=Автоматически перейти на интерфейс поиска
WebBT.Reset=сброс
Config.TimeError=Установите дату неправильно
DevArea.ErrorName=Ошибка Имя зоны
DigitalChannel.Offline=в оффлайне
ConfigAlarm.WriteLog=Запись в журнал
DigitalChannel.LocalChannel=местный
HDDManager.RODiskCannotBePart=Просто прочитайте диск не может быть разделена
ConfigComm.Powerboot=загрузки звонки
ConfigPtz.PresetState=Предустановленная 
ConfigPtz.TourState=Круиз между точками
ConfigPtz.PoweroffState=Off позиции перед
InfoLog.ServerError=Подключение к сбоя сервера
FileErr.PathToLong=Путь к файлу слишком длинный
ConfigAlarm.PhoneReport=Мобильный сообщил
ConfigNet.TransFunction=Серийный сквозной
WebTitle.Model:=Модель:
WebTitle.Verson:=Версия:
DigitalChannel.ExceedMaxLink=Превышать максимальную количество соединений, вы не можете продолжать добавлять
Config.HideTime=Скрыть время
Config.WriteLog=Ключевое слово (журналы записи)
ConfigNet.UseProgram=Cloud Мониторинг
ConfigNet.UserName=имя пользователя
ConfigNet.Password=пароль
ConfigNet.ServerPort=порт сервера
ConfigNet.ServerAddress=адрес сервера
ConfigNet.DeviceName=имя устройства
Upgrade.Updating=модернизируется
Upgrade.Downloading=Загрузка
Upgrade.LocalUpgrade=Обновление через файл
Upgrade.OnlineUpgrade=Удаленное обновление
Upgrade.Upgrade=Обновление
LogInfo.UseNameorPasswordiserrror!=Имя пользователя или пароль указан неверно!
LogInfo.Userislocked!=Пользователь заблокирован!
LogInfo.Ipaddressintheblacklist!=IP-адрес в черный список!
LogInfo.Userhaslanded!=Пользователь приземлился!
Upgrade.OnlineNew=Установлена новейшая прошивка
Upgrade.OnlineFail=Не удалось подключиться к серверу
ConfigNet.TestSuccess=проверка успешна
ConfigNet.TestFailed=тест не пройден
OneClick.FTPTest=тест
Error.PlayFailed=Играть отказ
PTZ.Wipers=Стеклоочиститель
PTZ.Infrared=инфракрасный
PTZ.Open=открыто
PTZ.Close=выключить
PTZ.Auto=автоматическая
PTZ.Manual=вручную
ConfigNet.CloudPush=Облако Нажмите
Authority.TourConfig=Круглый конфигурации Робин
Error.PathTooLong=Путь слишком длинный
Title.MapEdit=редактор карт
ConfigNet.NeedRebootByManually = Вручную перезагрузить конфигурацию устройства и порта вступили в силу
ConfigComm.EnableIdleState = Бесплатный звонок
ConfigComm.FreeTime = свободное время
CameraPara.ClearFog=Антитуман
CameraPara.Level=Знач.
PlayBack.KeyRecord=Ключ Видео
CameraPara.FisheyeApp=Приложение Panorama
CameraPara.FisheyeSecene=Панорамный режим
Error.Front-end device not connected or The resolution for the device is unkown = Фронтальный устройство не подключено или разрешение для устройства Неизвестный
ConfigComm.LimitSwitch=конечный выключатель
ConfigComm.UpDown=верхний и нижний переключатель
ConfigComm.LeftRight=о переходе
ConfigNet.MountPath=Гора путь
ConfigNet.Custom=Настройка
ConfigNet.AutoSelectServer=Авто Выбор сервера
ConfigNet.LinkAddress=адрес ссылки
ConfigNet.IPv6Invalid=Неверный адрес  IPv6  , и каждая группа  максимум 4  шестнадцатеричных 
ConfigNet.SetPrefixFailed=Ошибка настройки шлюза !
InfoLog.AlarmOut=Тревожн. выход
ConfigPtz.Coaxial=Коаксиальный
OneClick.ControlMode=Режим контроля
CameraPara.Mode=Режим
CameraPara.NormalMode=Нормальный режим
CameraPara.CorridorMode1=Коридор режим1
CameraPara.Reflection=перевернутое изображение
CameraPara.CorridorMode2=Коридор режим2
CameraPara.SpecialNight=Специальная ночь
Error.SystemMaintaining=обслуживание системы
DigitalChannel.SyncResolution=Разрешение синхронизации
UserManager.pswTitle=Пожалуйста, установите безопасности При возникновении вопросов сбросить пароль позже
UserManager.pswQuestion=Вопрос
UserManager.pswAnswer=Ответ
UserManager.pswConfirmAnswer=Подтверждение
UserManager.SafeQuestion=Safe Вопрос
ConfigManage.1=Наиболее реального времени
ConfigManage.2=Больше реального времени
ConfigManage.3=В общем реального времени
ConfigManage.4=Сбалансированный
ConfigManage.5=В общем Беглость
ConfigManage.6=Больше Беглость
ConfigManage.7=Наиболее Беглость
SnapSchedule.interval=Grab цикл
SnapSchedule.TimeSetFail=Grab интервал не менее 5 секунд
Title.SnapSchedule=хранение изображений
SnapSchedule.Breviary=Миниатюры
SnapSchedule.Storage=хранение изображений
SnapSchedule.uptime=Загрузить время
SnapSchedule.Add=добавлять
SnapSchedule.del=удалять
SnapSchedule.uploading=время от времени
SnapSchedule.TimePoint=время захвата
SnapSchedule.PicStor=хранение изображений
SnapSchedule.No.=Нет.
Adjust Fail!=Калибровка не удалось!
Adjust Success!=Коррекция успеха!
Adjust=коррекция
AlarmManage.IpcAlarm=сигнализация IPC
AutoMain.AutoUpgrade=Автоматическое обновление прошивки Важно
AutoMain.OnlineUpgrade= Обновление в режиме онлайн
CameraPara.CorridorMode=Коридор режим
ChannelName.BackPage=предыдущий
ChannelName.NextPage=Следующая страница
Config.AlarmByLowerLimit=Нижний предел аварийного сигнала
Config.AlarmByUpperLimit=предел тревоги
Config.AlarmOutput=выход сигнала тревоги
Config.Data=данные
Config.DownloadIP=Скачать IP
Config.DownloadPath=Скачать путь
Config.LightSuppression=Сильное торможение
Config.LowLimit=нижний предел
Config.Name=имя
Config.No=Нет.
Config.Null=Нет
Config.Record=Каталог Видео
Config.SetEnglish=Установка английского языка
Config.SetSimpChinese=Установка китайского языка
Config.Show=дисплей
Config.ToJPG=Локальный захват сохранен как формат JPG
Config.Unit=блок
Config.UpLimit=верхний предел
ConfigAlarm.AutoReboot=Автоматический перезапуск
ConfigColor.Cb=усиления Cb
ConfigColor.Colour=Цветовая температура
ConfigColor.Cr=Cr Gain
ConfigColor.High=высокая
ConfigColor.Slope=наклон Контрастность
ConfigColor.Standard1=Контрольный параметр 1
ConfigColor.Standard2=Контрольный параметр 2
ConfigColor.Standard3=Контрольный параметр 3
ConfigColor.Standard=данная величина
ConfigColor.Threshold=Контраст Порог
ConfigNet.DeviceNum=Номер устройства
ConfigNet.ExclusiveDDNS=Он рекомендует только включить службу DDNS!
ConfigNet.LastReportTime=Последний раз отчет
ConfigNet.LinkStatus=состояние соединения
ConfigNet.LinkSuccess=Соединение успешно
ConfigNet.ReportInterval=Отчетный интервал
ConfigNet.SerSipIp=Sip адрес платы
Decoder.ColorSet=Настройки цвета
Decoder.Connected=соединенный
Decoder.Disconnected=Не подключен
Desktop.AdjustAndCheckDifferent=Просто калибровки, тестирования различных
Desktop.AdjustAndCheckSame=Коррекция Просто, тестирование того же
Desktop.AdjustAndNoFrameInfo=Просто не коррекция, никакой информации кадра
Desktop.AdjustAndWaitingCheck=Просто коррекция, чтобы обнаружить
Desktop.Ball=Hemisphere (360VR по умолчанию)
Desktop.Ball_Bowl=Полусферические (чаша)
Desktop.Ball_Hat=Hemisphere (шляпа)
Desktop.Ceiling=потолок
Desktop.CheckDifferent=Исправлено, разные
Desktop.CheckSame=Была исправлена, то же самое
Desktop.Cylinder=цилиндр
Desktop.Cylinders=Цилиндрические (закрытого типа)
Desktop.DigitalRegion=цифровой зум
Desktop.GLEWIsNotInitialized=Ошибка инициализации OpenGL
Desktop.GetConfigFailed=Получить конфигурацию не удалось
Desktop.Grid_1L_2R=Две прямоугольные линии
Desktop.Grid_1O_5R=Прямоугольник круглый пять
Desktop.Grid_3R=Режим 3 сетки
Desktop.Grid_4R=Режим 4 сетки
Desktop.NoCheck=неисправленный
Desktop.NoGetConfig=Не добраться до конфигурации
Desktop.NoInfoFrame=Нет данных кадра
Desktop.NotVRDevice=Non-VR устройство
Desktop.OpenGLIsNotSupported=OpenGL не поддерживает
Desktop.OpenGLUNSupport=OpenGL не поддерживает
Desktop.Rectangle=Прямоугольная (растяжка расширяться)
Desktop.Rectangle_2R=Прямоугольник (две строки)
Desktop.VRMode=режим VR
Desktop.VRShapeToolHide=VR Скрыть панель инструментов
Desktop.VRShapeToolShow=Отображается панель инструментов VR
Desktop.Wall=стена
DeviceManage.IPV6AddressIsError=IPV6 адрес недействителен
DigitalChannel.ChannelFormatError=Значения канала в неправильном формате
DigitalChannel.IPandPortSeparatorError=IP-адрес с портом в неправильном разделителем
DigitalChannel.PasswordFormatError=Криптографическая неверный формат
DigitalChannel.PortandUserSeparatorError=Интерфейс с ошибкой символ разделителя имени пользователя
DigitalChannel.RtspEndFormatError=В конце искаженного RTSP
DigitalChannel.SyncResolution=Разрешение синхронизации
DigitalChannel.UnkownError=Неизвестная ошибка
DigitalChannel.UserFormatError=Имя пользователя деформирован
DigitalChannel.rtspBeginError=Начало ошибки RTSP адрес
Err.NoSupportChar=Недопустимые символы
Error.AlreadyRunning=Вы не можете открыть несколько клиентов
Error.Create the SQL failed!=Не удалось создать базу данных!
Error.InputSec=Время задержки должно быть в пределах размера от 10 до 3000 секунд
Error.NoVideo=В настоящее время видео не открыт
Error.RecordSec=录像延时时间大小应在10~300秒内

Error.SetPasswordFail=Пароль из букв, цифр и специальных символов в комбинации по меньшей мере, двух и длиной 8-16, а также имя пользователя и пароль должны быть разными
Error.SetPswFail=Пароль состоит из заглавных букв, строчных букв, цифр и специальных символов в комбинации, по меньшей мере, три и длиной 8-16 бит
Error.Unauthorized computer can not login!=Несанкционированное компьютер не может войти!
Error.UserNameSaveFail=Имя текущего пользователя не может быть изменен
InfoLog.Correspondent=Конфигурация сети
InfoLog.Duration=Задержка сигнала тревоги дисплей
InfoLog.ExUserMap=информация о пользователе
InfoLog.ExtRecord=Вторичный поток видео
InfoLog.FtpAutoUpload=FTP автоматически загружать
InfoLog.NetOrder=Сеть Приоритет
InfoLog.ParamEx=Камеры Дополнительные параметры
InfoLog.RemoteDeviceV3=Конфигурация Цифровой канал
InfoLog.TranCommData=Последовательная передача данных
Invalid.Compalible=Совместимость программа обновления номер версии меньше, чем существующие устройства, модернизации оборудования не разрешается вернуться к старой программе
Invalid.Hardware=Оборудование модель не соответствует
Invalid.NoEnoughMemory=Недостаточно памяти
Invalid.SomePartUpgradeFail= Обновление раздела терпит неудачу
Invalid.UpgradePacket=Обновление файла неправильный формат
Invalid.Vendor=Информация о клиенте не соответствует
Invalid.Version=Неверная версия
Invalid.WifiDrive=WiFi драйверов и устройств в настоящее время не соответствует WiFi карты с помощью программы обновления
Log.FishEyeLensCheck=Обнаружение параметра Рыбий
Log.FishEyeParamAdjustDifferent=Рыбий глаз и исправляет для различных параметров
Log.FishEyeParamAdjustSame=Рыбий параметры коррекции и тот же
Log.FishEyeParamConfigDifferent=Рыбий различные параметры и конфигурации
Log.FishEyeParamConfigSame=Параметры такой же конфигурации Fisheye
Log.OpenGLTip=OpenGL Советы
MapCtrl.Adjust=Ручная калибровка
MapCtrl.AdjustFail=отказ калибровки
MapCtrl.AdjustOK=успех коррекции
MapCtrl.AutoAdjust=Автоматическая коррекция
MapCtrl.CatchPictureFailed=Grab неудачу
MapCtrl.IncompleteCircle=Неполное круг
MapCtrl.LensTypeNormal,UnAdjust=Тип объектива является общим и не были исправлены
MapCtrl.NoPlay=Без предварительного просмотра
MapCtrl.RadiusTooSmall=Радиус слишком короткий
PlayBack.PleaseSelectChannel=Пожалуйста, выберите канал
PlayBack.SelectFile=Пожалуйста, выберите загруженный файл
RecordStorage.WeekDay=Воскресенье | Понедельник | Вторник | Среда | Четверг | Пятница | Суббота | Полная
SysSettingDisplay.vga=Примечание: VGA не поддерживает разрешение 4K, мониторы HDMI необходимо подтвердить, действительно ли для поддержки 4K, в противном случае коммутатор ничего не отображается. Подтвердите переключатель?
SystemConfig.CenterOffsetX=центр Abscissa
SystemConfig.CenterOffsetY=Центр Ординатный
SystemConfig.CorrectingWay=режим коррекции
SystemConfig.FishEyeLens=Рыбий
SystemConfig.FisheyeBulbAutoAdjust=Рыбий коррекция лампы
SystemConfig.FlatView=руководитель
SystemConfig.FourGrids=Четыре сетки
SystemConfig.Hardware=Жесткие коррекции
SystemConfig.HasLockRadius=Locked радиус
SystemConfig.ImageHeight=Высокое качество изображения
SystemConfig.ImageWidth=ширина изображения
SystemConfig.LensType=Режим объектива
SystemConfig.ManualSetting=вручную установите
SystemConfig.Noraml=обычный
SystemConfig.OverlookView=Overlook
SystemConfig.Radius=радиус
SystemConfig.Software=Мягкая коррекция
SystemConfig.UnLockRadius=Разблокирована радиус
SystemConfig.ViewAngle=перспективы
SystemConfig.ViewMode=Режим отображения
SystemConfig.Zoom=увеличение
SystemConfigLanguage.Arabic=阿拉伯语(Arabic)
SystemConfigLanguage.Brazilian=巴西语(Brazilian)
SystemConfigLanguage.Bulgarian=保加利亚语(Bulgarian)
SystemConfigLanguage.Croatian=克罗地亚语(Croatian)
SystemConfigLanguage.Czech=捷克语(Czech)
SystemConfigLanguage.Dansk=丹麦语(Dansk)
SystemConfigLanguage.Dutch=荷兰语(Dutch)
SystemConfigLanguage.English=英语(English)
SystemConfigLanguage.Farsi=波斯语 (Farsi)
SystemConfigLanguage.Finnish=芬兰语(Finnish)
SystemConfigLanguage.French=法语(French)
SystemConfigLanguage.German=德语(German)
SystemConfigLanguage.Greek=希腊语(Greek)
SystemConfigLanguage.Hebrew=希伯来语(Hebrew)
SystemConfigLanguage.Hungarian=匈牙利语(Hungarian)
SystemConfigLanguage.Indonesian=印尼语(Indonesian)
SystemConfigLanguage.Italian=意大利语(Italian)
SystemConfigLanguage.Japanese=日语(Japanese)
SystemConfigLanguage.Korean=韩语(Korean)
SystemConfigLanguage.Norsk=爱沙尼亚语(Norsk)
SystemConfigLanguage.Poland=波兰语(Poland)
SystemConfigLanguage.Portugal=葡萄牙语(Portugal)
SystemConfigLanguage.Romanian=罗马尼亚(Romanian)
SystemConfigLanguage.Russian=俄语(Russian)
SystemConfigLanguage.SelectAll=全选
SystemConfigLanguage.Serbian=塞尔维亚语(Serbian)
SystemConfigLanguage.SimpChinese=简体中文(SimpChinese)
SystemConfigLanguage.Slovakia=斯洛伐克语(Slovakia)
SystemConfigLanguage.Spanish=西班牙语(Spanish)
SystemConfigLanguage.Swedish=瑞典语(Swedish)
SystemConfigLanguage.Thai=泰国语(Thai)
SystemConfigLanguage.TradChinese=繁体中文(TradChinese)
SystemConfigLanguage.Turkey=土耳其语(Turkey)
SystemConfigLanguage.Ukrainian=乌克兰语(Ukrainian)
SystemConfigLanguage.Vietnamese=越南语(Vietnamese)
Take effect after reboot, reboot immediately?=Перезагрузка вступили в силу, перезагрузить компьютер сейчас?
Task.IsTasking=Задача проникновений
Title.EnviraonmentalMonitor=Мониторинг окружающей среды
Title.FactoryReset=Заводские настройки
Title.FishEyeLens=Рыбий
Title.PTZConfig=PTZ установка заданной точки
Title.SettingLanguage=Set Language
TourPlan.PlanEmpty=Программа пуст
Upgrade.IPV6Search=поиск IPV6
Upgrade.It will close affter upgrade=После завершения обновления, это окно автоматически закроется.
Upgrade.OnvifSearch=После завершения обновления, это окно автоматически закроется.
Upgrade.ShowAddedDevice=Добавлено устройство отображения
Upgrade.Wait for a moment=Обновление занимает много времени, пожалуйста.
Version.PerformanceMode=режим Performance
WebBT.Default=аспект
WebBT.Display Mode=дисплей
WebBT.Install Mode=Режим установки
Error.MailboxFormatError=почтовый ящик формат ошибка
Error.QuestionCannotExcalation=проблемы в области безопасности, не существует
UserManager.SafeEmail=проверка  почты
UserManager.MyContactInfo=моя контактная информация
UserManager.phoneNum=телефонный номер
UserManager.verifyMethod=Сбросить пароль по коду подтверждения
UserManager.verifyContact=Отправить код подтверждения в мой контактный профиль
UserManager.verifyApp=Отправить код подтверждения в мобильное приложение
Title.CruiseTrack=Отслеживание шаровой машины
ConfigAlarm.PRE=Предустановленная
ConfigAlarm.LKT=Круиз-контроль
ConfigAlarm.Break=прерывание
SmartFollow.LookOut=Наблюдайте за точкой
SmartFollow.TimeOut=со временем
SmartFollow.Shift=Увеличить
SmartFollow.Speed=скорость
SmartFollow.Size=Размер
ConfigAlarm.Quilk=Quilk
ConfigVideo.Slow=Медленный
ConfigAlarm.Small=Маленький
ConfigVideo.Big=большой
PtzControl.Track=Региональный скрининг
InfoLog.IPAdaptive=IP Adaptive
InfoLog.OnlineUpgrade=Онлайн-обновление
ConfigNet.BindNetcard=Привязать сетевую карту
ConfigNet.SingleNetcard=Одиночная карта
ConfigNet.LoadBlance=Балансировки нагрузки
ConfigNet.FaultToler=Отказоустойчивой
ConfigNet.NetMode=Сетевой режим
ConfigNet.FTPTestSuccess=Успех теста FTP
ConfigNet.FTPTestFailed=Ошибка FTP-теста
Invalid.AnUnlawfulCommand=Незаконный заказ
Invalid.IntercomOpened=Диалог открыт
Invalid.IntercomNotOpened=Нераскрытая беседа
Invalid.Upgradeing=Началось обновление
Invalid.NotUpgrade=Не начинает обновляться
Invalid.UpdateDataDrro=Ошибка обновления данных
Invalid.UpdateFail=Не удалось обновить
Invalid.ServerBusy=Занятое оборудование и занятый облачный сервер занят
Invalid.AnotherAccess=Обновление открывается другими подключениями и не может быть остановлено
Invalid.SetDefaultFail=Восстановить ошибку по умолчанию
Invalid.Reboot=Необходимо перезагрузить оборудование
Invalid.DefaultIllegal=Недопустимая конфигурация по умолчанию
Upgrade.ReqVersionError=Ошибка версии запроса
Upgrade.CloudUpgradeIPC=Облачное обновление IPC
Upgrade.Channel=номер канала
Upgrade.CloudStartUpgrade=Запустите обновление облака
Upgrade.CloudUpgradeFail=Ошибка обновления облака
Upgrade.CloudUpgradeSuccess=Успешное обновление облака
Upgrade.CloudDownloadData=Скачивание файлов
Upgrade.CloudUpgrade=Обновления
Upgrade.HasNew=Новая версия этого
Upgrade.LocalUpgradeIPC=Обновить локальную камеру
Upgrade.LocalFileName=Путь файла
Upgrade.LocalBrowse=Просматривать
OneClick.LocalUpgrade=Обновить
Upgrade.LoadFileFail=Ошибка загрузки файла
Upgrade.command_invalid=команда недействительна
Upgrade.talk_alaready_start=говорить уже начать
Upgrade.talk_not_start=говорить не начинай
Upgrade.upgrade_alaready_start=обновить уже начать
Upgrade.upgrade_not_start=обновление не началось
Upgrade.upgrade_data_error=ошибка обновления данных
Upgrade.upgrade_failed=обновление не удалось
Upgrade.upgrade_success=обновление успешно
Upgrade.upgrade_failed_busy=обновление не удалось занято
Upgrade.upgrade_no_power=обновить без питания
Upgrade.upgrade_already_new=обновить уже новый
Upgrade.upgrade_file_err=ошибка обновления файла
Upgrade.upgrade_ipc_not_online=обновить ipc не онлайн
Upgrade.setdefault_failed=забастовка наступила
Upgrade.setdefault_reboot=перезагрузка по умолчанию
Upgrade.setdefault_validateerror=Недопустимая конфигурация по умолчанию
OneClick.CloudUpgrade=Обновление IPC
Error.UpgradeReason=Ошибка обновления
Upgrade.CertainUpgrade=Определенное обновление
Upgrade.ChannelName=Название канала
Upgrade.UpgradeFileName=Путь файла
Upgrade.BrowseButton=Просматривать
Upgrade.LocalBrose=Открыть Обзор
Upgrade.Log=Журнал
Upgrade.WaitUpgrade=Ждать обновления
Upgrade.NoPowerOutages=Во время обновления не отключайте питание
UserManager.SMTP=SMTP-сервер
UserManager.EncryptType=шифрование
UserManager.Port=порт
UserManager.Outbox=отправитель
UserManager.Inbox=Получатель
UserManager.SMTPPassword=пароль
Error.ServerFormatError=Ошибка формата сервера
UserManager.SMTPINFO=Рекомендует записывать свои вопросы и ответы и хранить их в надежном месте.
UserManager.SafeQuestionTitle=Безопасный вопрос
Config.ModuleCustom=изготовленный на заказ
Error.Withdraw=Установить Config Fail, Снять участника
ConfigEncode.SmartEncode=Умный код
CarParking.ChannelNo=Кармера нет
CarParking.IPCCtrl=Выбор контроллера

Error.NoSafeProblem=Проблемы безопасности не установлены
Error.NeedInLan=Пожалуйста, попробуйте еще раз после подключения к локальной сети
Error.UnsupportFunction=Эта функция не поддерживается устройством
Error.VerifyTimesLimit=Количество проверок превышает лимит. Пожалуйста, перезагрузите устройство и попробуйте снова
Error.ContactCannotEmpty=Контакт не может быть пустым
Error.VerifyCannotEmpty=Код подтверждения не может быть пустым
Error.MustSetIssues=Проблемы безопасности должны быть установлены
Error.SetPsw=Пароль пуст по умолчанию. Пожалуйста, измените пароль!
PWDRetrieve.SafeQuestionTitle=Безопасный вопрос
PWDRetrieve.TipsInfo=Пожалуйста, ответьте на следующие вопросы, чтобы сбросить пароль
PWDRetrieve.Question=Вопрос
PWDRetrieve.Answer=Ответ
PWDRetrieve.Confirm=подтвердить
PWDRetrieve.Cancel=отменить
PWDRetrieve.ForgetAnswer=Забыть?
PWDRetrieve.ErrorAnswer=неправильный ответ
QSCodeVerify.title=QR код
QSCodeVerify.confirm=подтвердить
QSCodeVerify.cancel=отменить
QSCodeVerify.verificationCode=код подтверждения
QSCodeVerify.tipsInfo=Пожалуйста, откройте приложение для мониторинга (отсканируйте QR-код справа для установки), войдите на облачный сервер, нажмите на плюс в правом верхнем углу страницы, затем нажмите «Найти PWD» внизу страницы, отсканируйте QR-код. Код слева, введите проверочный код из приложения или электронной почты.
QSCodeVerify.phoneClient=Мобильный клиент
QSCodeVerify.VerifyCode=код подтверждения
QSCodeVerify.ErrorVerifyCode=Ошибка кода подтверждения
ChangePassword.Success=Модификация прошла успешно. Пожалуйста, войдите в устройство снова.
ChangePassword.Default=не в состоянии изменить
LogInfo.Memory=Сохранено в памяти
LogInfo.Flash=Хранить журнал во Flash
Title.LogStorageCtrl=Сохранение журнала
LogInfo.Memory=Хранение в памяти
LogInfo.Flash=Хранение во Flash
Login.encryption=Ошибка шифрования
SyssettingEncode.H265++=H.265AI
Desktop.StartTalkIPC=Тип голосовой подсказки
Desktop.StopTalkIPC=Остановить разговор с камерой
Desktop.StartTalkIPCAll=Открыть все языковые домофоны
Desktop.StopTalkIPCAll=Закрыть все языковые домофоны
Error.PhoneCount=Пожалуйста, введите 11 цифр
RuleAreaNew.All=Обнаружение людей и автомобилей
RuleAreaNew.OnlyHuman=Обнаруживать только людей
Desktop.StartTalkIPCAll=Открыть полный канал домофона
Desktop.StopTalkIPCAll=Закрыть полный канал домофона
Desktop.StartTalkIPC=Начни говорить с камерой
Desktop.StopTalkIPC=Конец и камера домофон
ConfigNet.Port=порт
ConfigNet.ErrorChar=введенный номер порта существует нелегально!
ConfigNet.PortRange=Диапазон портов от 0 до 65535
Record.SendSuccess=Успешно отправлено
Record.UnKnowError=Не удалось отправить, неизвестная ошибка
Record.NotFile=Аудио не существует
Record.ConnectError=Не удалось подключить устройство
Record.FileError=Ошибка проверки размера файла
Record.ErrorChannel=Частичная установка канала не удалась, номер канала
Record.ErrorInfo=Отправка не удалась, невозможно проверить сообщение об ошибке
Record.ConnectError=Ошибка подключения устройства
SoundPlayType.ChannelNumberError=Пожалуйста, повторно выберите канал отправки
SetSoundPlayType.OpenFileError=Не удалось открыть аудиофайл
SetSoundPlayType.EmptyFile=Аудио файл пуст
SetSoundPlayType.Unsupport=Запрос на отклонение устройства
SetSoundPlayType.SendFail=Не удалось отправить файл, код ошибки
Log.OpenRecordFail=Не удалось открыть аудиофайл
ConfigAlarm.FaceDetect=Обнаружение Лица
InfoLog.FaceDetect=Обнаружение Лица
ConfigAlarm.Rule=правило
ConfigAlarm.Advanced=продвинутый
ConfigAlarm.FaccRecognize=Распознавание лица
ConfigAlarm.PhoneNotify=Мобильный отчет
InfoLog.FaceDetection=Конфигурация лица
InfoLog.FaceRecognition=Распознавание лица
General.DoSuccess=Успешная операция

InfoLog.VideoAnalyze=Интеллектуальный анализ
InfoLog.SnapConfig=Хранение картинок
InfoLog.PwdSafety=Безопасность аккаунта

HDD.Formatting=форматирование

Log.StartTalkAllFail=Не удалось запустить трансляцию
Config.AlarmPlayTimeInterval=Интервал тревоги